{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "%": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ";": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "L": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "S": 30,
      "X": 31,
      "_": 32,
      "a": 33,
      "c": 34,
      "g": 35,
      "j": 36,
      "k": 37,
      "n": 38,
      "o": 39,
      "s": 40,
      "~": 41,
      "…": 42,
      "ㅊ": 43,
      "ㅋ": 44,
      "ㅎ": 45,
      "ㅜ": 46,
      "ㅠ": 47,
      "가": 48,
      "각": 49,
      "간": 50,
      "갇": 51,
      "갈": 52,
      "감": 53,
      "갑": 54,
      "값": 55,
      "갔": 56,
      "강": 57,
      "갖": 58,
      "같": 59,
      "갚": 60,
      "개": 61,
      "객": 62,
      "갠": 63,
      "갯": 64,
      "갱": 65,
      "걍": 66,
      "걔": 67,
      "거": 68,
      "걱": 69,
      "건": 70,
      "걷": 71,
      "걸": 72,
      "검": 73,
      "겁": 74,
      "것": 75,
      "겉": 76,
      "게": 77,
      "겐": 78,
      "겜": 79,
      "겟": 80,
      "겠": 81,
      "겨": 82,
      "격": 83,
      "겪": 84,
      "견": 85,
      "결": 86,
      "겹": 87,
      "겼": 88,
      "경": 89,
      "곁": 90,
      "계": 91,
      "곗": 92,
      "고": 93,
      "곡": 94,
      "곤": 95,
      "곧": 96,
      "골": 97,
      "곰": 98,
      "곱": 99,
      "곳": 100,
      "공": 101,
      "과": 102,
      "관": 103,
      "광": 104,
      "괘": 105,
      "괜": 106,
      "괴": 107,
      "교": 108,
      "구": 109,
      "국": 110,
      "군": 111,
      "굳": 112,
      "굴": 113,
      "굶": 114,
      "굽": 115,
      "굿": 116,
      "궁": 117,
      "궈": 118,
      "권": 119,
      "궜": 120,
      "귀": 121,
      "귄": 122,
      "귈": 123,
      "귐": 124,
      "규": 125,
      "균": 126,
      "귤": 127,
      "그": 128,
      "극": 129,
      "근": 130,
      "글": 131,
      "긁": 132,
      "금": 133,
      "급": 134,
      "긋": 135,
      "긍": 136,
      "기": 137,
      "긴": 138,
      "길": 139,
      "김": 140,
      "깃": 141,
      "깅": 142,
      "깊": 143,
      "까": 144,
      "깍": 145,
      "깎": 146,
      "깐": 147,
      "깔": 148,
      "깜": 149,
      "깝": 150,
      "깠": 151,
      "깡": 152,
      "깨": 153,
      "깬": 154,
      "깰": 155,
      "깼": 156,
      "꺼": 157,
      "꺽": 158,
      "껀": 159,
      "껄": 160,
      "껏": 161,
      "께": 162,
      "껴": 163,
      "꼈": 164,
      "꼬": 165,
      "꼭": 166,
      "꼰": 167,
      "꼴": 168,
      "꼼": 169,
      "꼿": 170,
      "꽁": 171,
      "꽂": 172,
      "꽃": 173,
      "꽈": 174,
      "꽉": 175,
      "꽝": 176,
      "꽤": 177,
      "꾸": 178,
      "꾹": 179,
      "꾼": 180,
      "꿀": 181,
      "꿈": 182,
      "꿎": 183,
      "꿔": 184,
      "꿧": 185,
      "꿨": 186,
      "꿩": 187,
      "꿰": 188,
      "뀌": 189,
      "뀐": 190,
      "뀔": 191,
      "끄": 192,
      "끈": 193,
      "끊": 194,
      "끌": 195,
      "끓": 196,
      "끔": 197,
      "끗": 198,
      "끝": 199,
      "끼": 200,
      "낀": 201,
      "낄": 202,
      "낌": 203,
      "나": 204,
      "낙": 205,
      "낚": 206,
      "난": 207,
      "날": 208,
      "남": 209,
      "납": 210,
      "낫": 211,
      "났": 212,
      "낭": 213,
      "낮": 214,
      "낳": 215,
      "내": 216,
      "낸": 217,
      "낼": 218,
      "냄": 219,
      "냅": 220,
      "냈": 221,
      "냉": 222,
      "냐": 223,
      "냥": 224,
      "너": 225,
      "넋": 226,
      "넌": 227,
      "널": 228,
      "넓": 229,
      "넘": 230,
      "넛": 231,
      "넣": 232,
      "네": 233,
      "넥": 234,
      "넷": 235,
      "넹": 236,
      "녀": 237,
      "녁": 238,
      "년": 239,
      "념": 240,
      "녔": 241,
      "녕": 242,
      "노": 243,
      "녹": 244,
      "논": 245,
      "놀": 246,
      "놈": 247,
      "놉": 248,
      "농": 249,
      "높": 250,
      "놓": 251,
      "놔": 252,
      "놨": 253,
      "뇌": 254,
      "뇨": 255,
      "뇽": 256,
      "누": 257,
      "눅": 258,
      "눈": 259,
      "눌": 260,
      "눕": 261,
      "눠": 262,
      "눴": 263,
      "뉴": 264,
      "느": 265,
      "는": 266,
      "늘": 267,
      "늙": 268,
      "늠": 269,
      "능": 270,
      "늦": 271,
      "늪": 272,
      "니": 273,
      "닉": 274,
      "닌": 275,
      "닐": 276,
      "님": 277,
      "닙": 278,
      "닝": 279,
      "다": 280,
      "닥": 281,
      "닦": 282,
      "단": 283,
      "닫": 284,
      "달": 285,
      "닭": 286,
      "닮": 287,
      "닳": 288,
      "담": 289,
      "답": 290,
      "닷": 291,
      "당": 292,
      "닿": 293,
      "대": 294,
      "댄": 295,
      "댈": 296,
      "댓": 297,
      "댔": 298,
      "댜": 299,
      "더": 300,
      "덕": 301,
      "던": 302,
      "덜": 303,
      "덤": 304,
      "덥": 305,
      "덧": 306,
      "덩": 307,
      "덮": 308,
      "데": 309,
      "덴": 310,
      "델": 311,
      "뎌": 312,
      "뎠": 313,
      "도": 314,
      "독": 315,
      "돈": 316,
      "돋": 317,
      "돌": 318,
      "돕": 319,
      "동": 320,
      "돼": 321,
      "됐": 322,
      "되": 323,
      "된": 324,
      "될": 325,
      "됨": 326,
      "됩": 327,
      "됬": 328,
      "두": 329,
      "둑": 330,
      "둔": 331,
      "둘": 332,
      "둠": 333,
      "둥": 334,
      "둬": 335,
      "뒀": 336,
      "뒤": 337,
      "뒷": 338,
      "뒹": 339,
      "듀": 340,
      "드": 341,
      "득": 342,
      "든": 343,
      "듣": 344,
      "들": 345,
      "듦": 346,
      "듬": 347,
      "듭": 348,
      "듯": 349,
      "등": 350,
      "디": 351,
      "딘": 352,
      "딛": 353,
      "딜": 354,
      "딧": 355,
      "딨": 356,
      "딩": 357,
      "딪": 358,
      "따": 359,
      "딱": 360,
      "딴": 361,
      "딸": 362,
      "땀": 363,
      "땅": 364,
      "때": 365,
      "땐": 366,
      "땜": 367,
      "땠": 368,
      "땡": 369,
      "떄": 370,
      "떠": 371,
      "떡": 372,
      "떤": 373,
      "떨": 374,
      "떴": 375,
      "떻": 376,
      "떼": 377,
      "뗄": 378,
      "또": 379,
      "똑": 380,
      "똥": 381,
      "뚝": 382,
      "뚫": 383,
      "뚱": 384,
      "뛰": 385,
      "뛴": 386,
      "뜁": 387,
      "뜨": 388,
      "뜩": 389,
      "뜬": 390,
      "뜰": 391,
      "뜸": 392,
      "뜻": 393,
      "띄": 394,
      "띠": 395,
      "띰": 396,
      "띵": 397,
      "라": 398,
      "락": 399,
      "란": 400,
      "랄": 401,
      "람": 402,
      "랍": 403,
      "랐": 404,
      "랑": 405,
      "랖": 406,
      "래": 407,
      "랙": 408,
      "랜": 409,
      "랠": 410,
      "램": 411,
      "랩": 412,
      "랫": 413,
      "랬": 414,
      "랭": 415,
      "량": 416,
      "러": 417,
      "런": 418,
      "럴": 419,
      "럼": 420,
      "럽": 421,
      "럿": 422,
      "렀": 423,
      "렁": 424,
      "렇": 425,
      "레": 426,
      "렉": 427,
      "렌": 428,
      "렐": 429,
      "렘": 430,
      "렛": 431,
      "렜": 432,
      "려": 433,
      "력": 434,
      "련": 435,
      "렬": 436,
      "렴": 437,
      "렵": 438,
      "렷": 439,
      "렸": 440,
      "령": 441,
      "례": 442,
      "로": 443,
      "록": 444,
      "론": 445,
      "롤": 446,
      "롭": 447,
      "롯": 448,
      "롱": 449,
      "뢰": 450,
      "료": 451,
      "루": 452,
      "룩": 453,
      "룰": 454,
      "룸": 455,
      "룽": 456,
      "뤄": 457,
      "류": 458,
      "륜": 459,
      "률": 460,
      "르": 461,
      "륵": 462,
      "른": 463,
      "를": 464,
      "름": 465,
      "릅": 466,
      "릇": 467,
      "릎": 468,
      "리": 469,
      "릭": 470,
      "린": 471,
      "릴": 472,
      "림": 473,
      "립": 474,
      "릿": 475,
      "링": 476,
      "마": 477,
      "막": 478,
      "만": 479,
      "많": 480,
      "말": 481,
      "맘": 482,
      "맙": 483,
      "맛": 484,
      "망": 485,
      "맞": 486,
      "맡": 487,
      "매": 488,
      "맥": 489,
      "맨": 490,
      "맴": 491,
      "맷": 492,
      "맹": 493,
      "맺": 494,
      "머": 495,
      "먹": 496,
      "먼": 497,
      "멀": 498,
      "멈": 499,
      "멋": 500,
      "멍": 501,
      "메": 502,
      "멘": 503,
      "멤": 504,
      "며": 505,
      "면": 506,
      "명": 507,
      "몇": 508,
      "모": 509,
      "목": 510,
      "몫": 511,
      "몬": 512,
      "몰": 513,
      "몸": 514,
      "몹": 515,
      "못": 516,
      "몽": 517,
      "묘": 518,
      "무": 519,
      "묵": 520,
      "문": 521,
      "묻": 522,
      "물": 523,
      "뭇": 524,
      "뭉": 525,
      "뭐": 526,
      "뭔": 527,
      "뭘": 528,
      "뭣": 529,
      "뮤": 530,
      "미": 531,
      "민": 532,
      "믿": 533,
      "밀": 534,
      "밉": 535,
      "밌": 536,
      "밍": 537,
      "밑": 538,
      "바": 539,
      "박": 540,
      "밖": 541,
      "반": 542,
      "받": 543,
      "발": 544,
      "밝": 545,
      "밟": 546,
      "밤": 547,
      "밥": 548,
      "방": 549,
      "밭": 550,
      "배": 551,
      "백": 552,
      "밸": 553,
      "뱃": 554,
      "뱄": 555,
      "뱉": 556,
      "버": 557,
      "벅": 558,
      "번": 559,
      "벋": 560,
      "벌": 561,
      "범": 562,
      "법": 563,
      "벗": 564,
      "벚": 565,
      "베": 566,
      "벤": 567,
      "벨": 568,
      "벴": 569,
      "벼": 570,
      "벽": 571,
      "변": 572,
      "별": 573,
      "볍": 574,
      "병": 575,
      "볕": 576,
      "보": 577,
      "복": 578,
      "볶": 579,
      "본": 580,
      "볼": 581,
      "봄": 582,
      "봅": 583,
      "봇": 584,
      "봉": 585,
      "봐": 586,
      "봤": 587,
      "뵈": 588,
      "부": 589,
      "북": 590,
      "분": 591,
      "불": 592,
      "붓": 593,
      "붕": 594,
      "붙": 595,
      "뷔": 596,
      "브": 597,
      "블": 598,
      "비": 599,
      "빈": 600,
      "빌": 601,
      "빔": 602,
      "빗": 603,
      "빙": 604,
      "빚": 605,
      "빛": 606,
      "빠": 607,
      "빡": 608,
      "빨": 609,
      "빴": 610,
      "빵": 611,
      "빼": 612,
      "빽": 613,
      "뺄": 614,
      "뺏": 615,
      "뺴": 616,
      "뻐": 617,
      "뻑": 618,
      "뻔": 619,
      "뻘": 620,
      "뻣": 621,
      "뻤": 622,
      "뻥": 623,
      "뽀": 624,
      "뽑": 625,
      "뽕": 626,
      "뿅": 627,
      "뿌": 628,
      "뿍": 629,
      "뿐": 630,
      "쁘": 631,
      "쁜": 632,
      "쁠": 633,
      "쁨": 634,
      "삐": 635,
      "삔": 636,
      "사": 637,
      "삭": 638,
      "산": 639,
      "살": 640,
      "삶": 641,
      "삼": 642,
      "삽": 643,
      "삿": 644,
      "샀": 645,
      "상": 646,
      "새": 647,
      "색": 648,
      "샌": 649,
      "샐": 650,
      "샘": 651,
      "샜": 652,
      "생": 653,
      "샤": 654,
      "서": 655,
      "석": 656,
      "섞": 657,
      "선": 658,
      "섣": 659,
      "설": 660,
      "섬": 661,
      "섭": 662,
      "섯": 663,
      "섰": 664,
      "성": 665,
      "세": 666,
      "섹": 667,
      "센": 668,
      "셀": 669,
      "셔": 670,
      "션": 671,
      "셥": 672,
      "셨": 673,
      "소": 674,
      "속": 675,
      "손": 676,
      "솔": 677,
      "솜": 678,
      "송": 679,
      "쇠": 680,
      "쇼": 681,
      "숍": 682,
      "숏": 683,
      "수": 684,
      "숙": 685,
      "순": 686,
      "술": 687,
      "숨": 688,
      "숫": 689,
      "숭": 690,
      "쉬": 691,
      "쉴": 692,
      "쉼": 693,
      "쉽": 694,
      "슈": 695,
      "스": 696,
      "슨": 697,
      "슬": 698,
      "슴": 699,
      "습": 700,
      "슷": 701,
      "승": 702,
      "시": 703,
      "식": 704,
      "신": 705,
      "실": 706,
      "싫": 707,
      "심": 708,
      "십": 709,
      "싱": 710,
      "싶": 711,
      "싸": 712,
      "싹": 713,
      "싼": 714,
      "쌀": 715,
      "쌈": 716,
      "쌍": 717,
      "쌓": 718,
      "쌤": 719,
      "쌩": 720,
      "써": 721,
      "썩": 722,
      "썰": 723,
      "썸": 724,
      "썹": 725,
      "썼": 726,
      "쎄": 727,
      "쎈": 728,
      "쎌": 729,
      "쏘": 730,
      "쏜": 731,
      "쏟": 732,
      "쏠": 733,
      "쐬": 734,
      "쑤": 735,
      "쑥": 736,
      "쓰": 737,
      "쓴": 738,
      "쓸": 739,
      "씀": 740,
      "씁": 741,
      "씌": 742,
      "씨": 743,
      "씩": 744,
      "씬": 745,
      "씰": 746,
      "씸": 747,
      "씹": 748,
      "씻": 749,
      "씽": 750,
      "아": 751,
      "악": 752,
      "안": 753,
      "앉": 754,
      "않": 755,
      "알": 756,
      "압": 757,
      "앗": 758,
      "았": 759,
      "앙": 760,
      "앞": 761,
      "애": 762,
      "액": 763,
      "앨": 764,
      "앱": 765,
      "야": 766,
      "약": 767,
      "얄": 768,
      "얇": 769,
      "양": 770,
      "얘": 771,
      "어": 772,
      "억": 773,
      "언": 774,
      "얻": 775,
      "얼": 776,
      "얽": 777,
      "엄": 778,
      "업": 779,
      "없": 780,
      "엇": 781,
      "었": 782,
      "엉": 783,
      "엊": 784,
      "에": 785,
      "엔": 786,
      "엘": 787,
      "엠": 788,
      "엣": 789,
      "여": 790,
      "역": 791,
      "엮": 792,
      "연": 793,
      "열": 794,
      "염": 795,
      "엽": 796,
      "엿": 797,
      "였": 798,
      "영": 799,
      "옆": 800,
      "옇": 801,
      "예": 802,
      "옛": 803,
      "오": 804,
      "옥": 805,
      "온": 806,
      "올": 807,
      "옮": 808,
      "옳": 809,
      "옴": 810,
      "옵": 811,
      "옷": 812,
      "와": 813,
      "완": 814,
      "왓": 815,
      "왔": 816,
      "왕": 817,
      "왜": 818,
      "왠": 819,
      "왤": 820,
      "외": 821,
      "왼": 822,
      "욌": 823,
      "요": 824,
      "욕": 825,
      "욜": 826,
      "용": 827,
      "우": 828,
      "욱": 829,
      "운": 830,
      "울": 831,
      "움": 832,
      "웁": 833,
      "웃": 834,
      "워": 835,
      "원": 836,
      "월": 837,
      "웠": 838,
      "웨": 839,
      "웬": 840,
      "웹": 841,
      "웽": 842,
      "위": 843,
      "윗": 844,
      "윙": 845,
      "유": 846,
      "육": 847,
      "윤": 848,
      "율": 849,
      "으": 850,
      "은": 851,
      "을": 852,
      "음": 853,
      "응": 854,
      "의": 855,
      "이": 856,
      "익": 857,
      "인": 858,
      "일": 859,
      "읽": 860,
      "잃": 861,
      "임": 862,
      "입": 863,
      "잇": 864,
      "있": 865,
      "잊": 866,
      "잌": 867,
      "자": 868,
      "작": 869,
      "잔": 870,
      "잖": 871,
      "잘": 872,
      "잠": 873,
      "잡": 874,
      "잤": 875,
      "장": 876,
      "잦": 877,
      "재": 878,
      "잼": 879,
      "잿": 880,
      "쟁": 881,
      "저": 882,
      "적": 883,
      "전": 884,
      "절": 885,
      "젊": 886,
      "점": 887,
      "접": 888,
      "젔": 889,
      "정": 890,
      "젖": 891,
      "제": 892,
      "젝": 893,
      "젠": 894,
      "젤": 895,
      "젯": 896,
      "져": 897,
      "젹": 898,
      "졋": 899,
      "졌": 900,
      "조": 901,
      "족": 902,
      "존": 903,
      "졸": 904,
      "좀": 905,
      "좁": 906,
      "종": 907,
      "좋": 908,
      "좌": 909,
      "죄": 910,
      "죠": 911,
      "주": 912,
      "죽": 913,
      "준": 914,
      "줄": 915,
      "줌": 916,
      "줍": 917,
      "중": 918,
      "줘": 919,
      "줬": 920,
      "쥐": 921,
      "쥬": 922,
      "즈": 923,
      "즉": 924,
      "즐": 925,
      "즘": 926,
      "즙": 927,
      "증": 928,
      "지": 929,
      "직": 930,
      "진": 931,
      "질": 932,
      "짐": 933,
      "집": 934,
      "짓": 935,
      "징": 936,
      "짚": 937,
      "짜": 938,
      "짝": 939,
      "짠": 940,
      "짤": 941,
      "짧": 942,
      "짬": 943,
      "짰": 944,
      "짱": 945,
      "째": 946,
      "짼": 947,
      "쨌": 948,
      "쩌": 949,
      "쩍": 950,
      "쩐": 951,
      "쩔": 952,
      "쩝": 953,
      "쩡": 954,
      "쪄": 955,
      "쪘": 956,
      "쪼": 957,
      "쪽": 958,
      "쫄": 959,
      "쫌": 960,
      "쫙": 961,
      "쭈": 962,
      "쭉": 963,
      "쭤": 964,
      "쯤": 965,
      "찌": 966,
      "찍": 967,
      "찐": 968,
      "찔": 969,
      "찜": 970,
      "찝": 971,
      "찡": 972,
      "찢": 973,
      "차": 974,
      "착": 975,
      "찬": 976,
      "찮": 977,
      "찰": 978,
      "참": 979,
      "찹": 980,
      "찼": 981,
      "창": 982,
      "찾": 983,
      "채": 984,
      "책": 985,
      "챔": 986,
      "챗": 987,
      "챘": 988,
      "챙": 989,
      "처": 990,
      "척": 991,
      "천": 992,
      "철": 993,
      "첨": 994,
      "첩": 995,
      "첫": 996,
      "청": 997,
      "체": 998,
      "쳇": 999,
      "쳐": 1000,
      "쳤": 1001,
      "초": 1002,
      "촉": 1003,
      "촌": 1004,
      "총": 1005,
      "촬": 1006,
      "최": 1007,
      "추": 1008,
      "축": 1009,
      "춘": 1010,
      "출": 1011,
      "춤": 1012,
      "춥": 1013,
      "충": 1014,
      "춰": 1015,
      "췄": 1016,
      "취": 1017,
      "츄": 1018,
      "츠": 1019,
      "측": 1020,
      "츤": 1021,
      "층": 1022,
      "치": 1023,
      "칙": 1024,
      "친": 1025,
      "칠": 1026,
      "침": 1027,
      "칩": 1028,
      "칫": 1029,
      "칭": 1030,
      "카": 1031,
      "칼": 1032,
      "캄": 1033,
      "캐": 1034,
      "캔": 1035,
      "캬": 1036,
      "커": 1037,
      "컥": 1038,
      "컨": 1039,
      "컴": 1040,
      "컷": 1041,
      "컸": 1042,
      "컹": 1043,
      "케": 1044,
      "켓": 1045,
      "켜": 1046,
      "켠": 1047,
      "켰": 1048,
      "코": 1049,
      "콕": 1050,
      "콘": 1051,
      "콜": 1052,
      "콤": 1053,
      "콧": 1054,
      "콩": 1055,
      "쾌": 1056,
      "쿠": 1057,
      "쿨": 1058,
      "쿵": 1059,
      "쿼": 1060,
      "퀴": 1061,
      "큐": 1062,
      "크": 1063,
      "큰": 1064,
      "클": 1065,
      "큼": 1066,
      "킁": 1067,
      "키": 1068,
      "킥": 1069,
      "킨": 1070,
      "킬": 1071,
      "킴": 1072,
      "킹": 1073,
      "타": 1074,
      "탁": 1075,
      "탄": 1076,
      "탈": 1077,
      "탐": 1078,
      "탑": 1079,
      "탓": 1080,
      "탔": 1081,
      "탕": 1082,
      "태": 1083,
      "택": 1084,
      "탱": 1085,
      "터": 1086,
      "턱": 1087,
      "턴": 1088,
      "털": 1089,
      "텀": 1090,
      "텁": 1091,
      "텄": 1092,
      "텅": 1093,
      "테": 1094,
      "텍": 1095,
      "텐": 1096,
      "텔": 1097,
      "템": 1098,
      "텨": 1099,
      "텻": 1100,
      "텼": 1101,
      "토": 1102,
      "톡": 1103,
      "톤": 1104,
      "톱": 1105,
      "통": 1106,
      "퇴": 1107,
      "투": 1108,
      "툭": 1109,
      "툰": 1110,
      "툴": 1111,
      "툼": 1112,
      "퉁": 1113,
      "퉜": 1114,
      "튀": 1115,
      "튜": 1116,
      "트": 1117,
      "특": 1118,
      "틀": 1119,
      "틈": 1120,
      "틋": 1121,
      "티": 1122,
      "틱": 1123,
      "팀": 1124,
      "팁": 1125,
      "팅": 1126,
      "파": 1127,
      "팍": 1128,
      "판": 1129,
      "팔": 1130,
      "팠": 1131,
      "패": 1132,
      "팩": 1133,
      "팬": 1134,
      "팸": 1135,
      "퍼": 1136,
      "펑": 1137,
      "페": 1138,
      "펜": 1139,
      "펨": 1140,
      "펭": 1141,
      "펴": 1142,
      "편": 1143,
      "펼": 1144,
      "평": 1145,
      "폐": 1146,
      "포": 1147,
      "폭": 1148,
      "폰": 1149,
      "폼": 1150,
      "퐈": 1151,
      "표": 1152,
      "푸": 1153,
      "푹": 1154,
      "푼": 1155,
      "풀": 1156,
      "품": 1157,
      "풋": 1158,
      "풍": 1159,
      "퓨": 1160,
      "프": 1161,
      "픈": 1162,
      "플": 1163,
      "픔": 1164,
      "픕": 1165,
      "피": 1166,
      "픽": 1167,
      "핀": 1168,
      "필": 1169,
      "핍": 1170,
      "핏": 1171,
      "핑": 1172,
      "하": 1173,
      "학": 1174,
      "한": 1175,
      "할": 1176,
      "함": 1177,
      "합": 1178,
      "핫": 1179,
      "항": 1180,
      "해": 1181,
      "핸": 1182,
      "햇": 1183,
      "했": 1184,
      "행": 1185,
      "햐": 1186,
      "향": 1187,
      "허": 1188,
      "헉": 1189,
      "헌": 1190,
      "헐": 1191,
      "험": 1192,
      "헛": 1193,
      "헤": 1194,
      "헥": 1195,
      "헬": 1196,
      "헷": 1197,
      "헹": 1198,
      "혀": 1199,
      "현": 1200,
      "혈": 1201,
      "혐": 1202,
      "협": 1203,
      "혔": 1204,
      "형": 1205,
      "혜": 1206,
      "호": 1207,
      "혹": 1208,
      "혼": 1209,
      "홀": 1210,
      "홈": 1211,
      "화": 1212,
      "확": 1213,
      "환": 1214,
      "활": 1215,
      "홧": 1216,
      "황": 1217,
      "회": 1218,
      "획": 1219,
      "효": 1220,
      "후": 1221,
      "훅": 1222,
      "훈": 1223,
      "훌": 1224,
      "훔": 1225,
      "훨": 1226,
      "휘": 1227,
      "휙": 1228,
      "휨": 1229,
      "휴": 1230,
      "흐": 1231,
      "흑": 1232,
      "흔": 1233,
      "흘": 1234,
      "흠": 1235,
      "흡": 1236,
      "흥": 1237,
      "희": 1238,
      "흰": 1239,
      "히": 1240,
      "힌": 1241,
      "힐": 1242,
      "힘": 1243,
      "힙": 1244,
      "세요": 1245,
      "하는": 1246,
      "보세요": 1247,
      "사람": 1248,
      "예요": 1249,
      "거예요": 1250,
      "좋아": 1251,
      "어요": 1252,
      "사랑": 1253,
      "네요": 1254,
      "니다": 1255,
      "생각": 1256,
      "친구": 1257,
      "해보세요": 1258,
      "봐요": 1259,
      "는데": 1260,
      "하고": 1261,
      "마음": 1262,
      "같아": 1263,
      "너무": 1264,
      "좋아하는": 1265,
      "이별": 1266,
      "연락": 1267,
      "하지": 1268,
      "헤어": 1269,
      "있을": 1270,
      "여자": 1271,
      "남자": 1272,
      "으면": 1273,
      "힘들": 1274,
      "시간": 1275,
      "해요": 1276,
      "좋은": 1277,
      "나봐요": 1278,
      "많이": 1279,
      "사람이": 1280,
      "하면": 1281,
      "하세요": 1282,
      "에요": 1283,
      "싶어": 1284,
      "으로": 1285,
      "한테": 1286,
      "에서": 1287,
      "같아요": 1288,
      "있어요": 1289,
      "까요": 1290,
      "주세요": 1291,
      "겠어요": 1292,
      "아요": 1293,
      "친구가": 1294,
      "있는": 1295,
      "만나": 1296,
      "오늘": 1297,
      "마세요": 1298,
      "하게": 1299,
      "해야": 1300,
      "이에요": 1301,
      "겠네요": 1302,
      "자신": 1303,
      "해도": 1304,
      "이제": 1305,
      "에게": 1306,
      "겠지": 1307,
      "좋을": 1308,
      "습니다": 1309,
      "괜찮": 1310,
      "아니": 1311,
      "연애": 1312,
      "이야": 1313,
      "라고": 1314,
      "할까": 1315,
      "마음이": 1316,
      "싶다": 1317,
      "게요": 1318,
      "내가": 1319,
      "필요": 1320,
      "는게": 1321,
      "모르": 1322,
      "다른": 1323,
      "가봐요": 1324,
      "어떻": 1325,
      "다면": 1326,
      "시간이": 1327,
      "없어": 1328,
      "어떻게": 1329,
      "들어": 1330,
      "것도": 1331,
      "짝남": 1332,
      "헤어진": 1333,
      "있어": 1334,
      "보고": 1335,
      "혼자": 1336,
      "당신": 1337,
      "겠어": 1338,
      "겠죠": 1339,
      "다고": 1340,
      "다시": 1341,
      "일이": 1342,
      "수도": 1343,
      "들이": 1344,
      "정리": 1345,
      "인데": 1346,
      "정말": 1347,
      "지금": 1348,
      "결혼": 1349,
      "하나": 1350,
      "기다": 1351,
      "같이": 1352,
      "같은": 1353,
      "그런": 1354,
      "중요": 1355,
      "제가": 1356,
      "행복": 1357,
      "조금": 1358,
      "다가": 1359,
      "준비": 1360,
      "렇게": 1361,
      "보다": 1362,
      "고민": 1363,
      "아직": 1364,
      "해서": 1365,
      "사랑이": 1366,
      "라요": 1367,
      "보는": 1368,
      "선물": 1369,
      "없는": 1370,
      "지도": 1371,
      "해주세요": 1372,
      "없어요": 1373,
      "자꾸": 1374,
      "찾아": 1375,
      "힘든": 1376,
      "돼요": 1377,
      "방법": 1378,
      "아무": 1379,
      "합니다": 1380,
      "물어": 1381,
      "저도": 1382,
      "고백": 1383,
      "까지": 1384,
      "볼까": 1385,
      "이라": 1386,
      "지만": 1387,
      "이야기": 1388,
      "짝녀": 1389,
      "했어": 1390,
      "그럴": 1391,
      "니까요": 1392,
      "바랄": 1393,
      "싶은": 1394,
      "이네요": 1395,
      "짝사랑": 1396,
      "가는": 1397,
      "대로": 1398,
      "진짜": 1399,
      "하기": 1400,
      "겠다": 1401,
      "서로": 1402,
      "후회": 1403,
      "먼저": 1404,
      "받아": 1405,
      "바랄게요": 1406,
      "사귀": 1407,
      "봅니다": 1408,
      "될까": 1409,
      "먹고": 1410,
      "시작": 1411,
      "헤어지": 1412,
      "있을까": 1413,
      "이죠": 1414,
      "드세요": 1415,
      "을까": 1416,
      "헤어진지": 1417,
      "하죠": 1418,
      "인가": 1419,
      "그녀": 1420,
      "야지": 1421,
      "에는": 1422,
      "계속": 1423,
      "아닌": 1424,
      "자고": 1425,
      "좋아요": 1426,
      "가능": 1427,
      "감정": 1428,
      "나를": 1429,
      "만큼": 1430,
      "많은": 1431,
      "여행": 1432,
      "하는게": 1433,
      "공부": 1434,
      "하루": 1435,
      "마음을": 1436,
      "여자친구가": 1437,
      "이트": 1438,
      "지는": 1439,
      "거라": 1440,
      "기분": 1441,
      "여자친구": 1442,
      "힘드": 1443,
      "하는데": 1444,
      "려고": 1445,
      "여친": 1446,
      "이상": 1447,
      "남자친구가": 1448,
      "랍니다": 1449,
      "가고": 1450,
      "신경": 1451,
      "않아요": 1452,
      "기가": 1453,
      "좋죠": 1454,
      "다는": 1455,
      "리는": 1456,
      "했는데": 1457,
      "니까": 1458,
      "걱정": 1459,
      "싫어": 1460,
      "그래": 1461,
      "나는": 1462,
      "바랍니다": 1463,
      "알아": 1464,
      "관심": 1465,
      "입니다": 1466,
      "해주": 1467,
      "데이트": 1468,
      "상대": 1469,
      "면서": 1470,
      "남자친구": 1471,
      "힘들어": 1472,
      "기억": 1473,
      "나요": 1474,
      "남친": 1475,
      "머리": 1476,
      "되는": 1477,
      "하네": 1478,
      "화를": 1479,
      "말해보세요": 1480,
      "상처": 1481,
      "적인": 1482,
      "생각해요": 1483,
      "사람은": 1484,
      "로운": 1485,
      "무슨": 1486,
      "스러": 1487,
      "이랑": 1488,
      "있었": 1489,
      "자기": 1490,
      "타는": 1491,
      "했던": 1492,
      "어떨": 1493,
      "이렇게": 1494,
      "인지": 1495,
      "좋겠어요": 1496,
      "충분": 1497,
      "걸까": 1498,
      "어떤": 1499,
      "언제": 1500,
      "표현": 1501,
      "말고": 1502,
      "오래": 1503,
      "있으면": 1504,
      "카톡": 1505,
      "하다": 1506,
      "그냥": 1507,
      "텐데": 1508,
      "함께": 1509,
      "부터": 1510,
      "않는": 1511,
      "헤어졌": 1512,
      "나만": 1513,
      "돌아": 1514,
      "않을": 1515,
      "어보세요": 1516,
      "이었": 1517,
      "힘드네": 1518,
      "누구": 1519,
      "몰라요": 1520,
      "사랑은": 1521,
      "왔어": 1522,
      "이해": 1523,
      "라도": 1524,
      "보내": 1525,
      "생겼": 1526,
      "있는데": 1527,
      "사람을": 1528,
      "사랑하는": 1529,
      "자신을": 1530,
      "겠지만": 1531,
      "결정": 1532,
      "스트": 1533,
      "이유": 1534,
      "궁금": 1535,
      "따라": 1536,
      "리고": 1537,
      "많아": 1538,
      "보면": 1539,
      "썸남": 1540,
      "운동": 1541,
      "내일": 1542,
      "새로운": 1543,
      "어디": 1544,
      "가요": 1545,
      "가지": 1546,
      "선택": 1547,
      "아프": 1548,
      "애가": 1549,
      "한달": 1550,
      "어떨까요": 1551,
      "부담": 1552,
      "생각해보세요": 1553,
      "스트레": 1554,
      "미련": 1555,
      "안돼": 1556,
      "노력": 1557,
      "지나": 1558,
      "해볼까": 1559,
      "기도": 1560,
      "나한테": 1561,
      "었어": 1562,
      "처럼": 1563,
      "회사": 1564,
      "때문": 1565,
      "전화": 1566,
      "생각이": 1567,
      "개월": 1568,
      "직접": 1569,
      "아니에요": 1570,
      "가보세요": 1571,
      "거나": 1572,
      "않아": 1573,
      "어도": 1574,
      "오세요": 1575,
      "조심": 1576,
      "그러": 1577,
      "았는데": 1578,
      "인연": 1579,
      "좋겠네요": 1580,
      "하네요": 1581,
      "연락이": 1582,
      "같은데": 1583,
      "노래": 1584,
      "않았": 1585,
      "어떡": 1586,
      "없이": 1587,
      "생각을": 1588,
      "만날": 1589,
      "아파": 1590,
      "움이": 1591,
      "이젠": 1592,
      "재미": 1593,
      "군요": 1594,
      "그게": 1595,
      "소개": 1596,
      "쉽지": 1597,
      "어려": 1598,
      "으세요": 1599,
      "인생": 1600,
      "잘못": 1601,
      "항상": 1602,
      "이별을": 1603,
      "괜찮아": 1604,
      "신경쓰": 1605,
      "스트레스": 1606,
      "가세요": 1607,
      "그렇게": 1608,
      "동안": 1609,
      "저는": 1610,
      "해지": 1611,
      "마음에": 1612,
      "짝남이": 1613,
      "그만": 1614,
      "달라": 1615,
      "이나": 1616,
      "적으로": 1617,
      "좋겠다": 1618,
      "모르겠어": 1619,
      "싶은데": 1620,
      "느낌": 1621,
      "말을": 1622,
      "바라요": 1623,
      "인가봐요": 1624,
      "처음": 1625,
      "기를": 1626,
      "때가": 1627,
      "상황": 1628,
      "어때": 1629,
      "해줘": 1630,
      "사랑을": 1631,
      "나봅니다": 1632,
      "려보세요": 1633,
      "리세요": 1634,
      "사이": 1635,
      "우리": 1636,
      "위로": 1637,
      "있죠": 1638,
      "축하": 1639,
      "나이": 1640,
      "만났": 1641,
      "만들": 1642,
      "졌어": 1643,
      "해봐요": 1644,
      "중요한": 1645,
      "찾아보세요": 1646,
      "답답": 1647,
      "되었": 1648,
      "만에": 1649,
      "맞는": 1650,
      "스럽": 1651,
      "습관": 1652,
      "추억": 1653,
      "했나봐요": 1654,
      "확실": 1655,
      "이별은": 1656,
      "하면서": 1657,
      "결국": 1658,
      "나봐": 1659,
      "이어": 1660,
      "챙겨": 1661,
      "화가": 1662,
      "화장": 1663,
      "관계": 1664,
      "기대": 1665,
      "다음": 1666,
      "매일": 1667,
      "보여": 1668,
      "않은": 1669,
      "잊어": 1670,
      "현실": 1671,
      "생각나": 1672,
      "괜찮아요": 1673,
      "감이": 1674,
      "거리": 1675,
      "내세요": 1676,
      "달라고": 1677,
      "말씀": 1678,
      "세상": 1679,
      "요즘": 1680,
      "있게": 1681,
      "정신": 1682,
      "좋겠어": 1683,
      "중에": 1684,
      "집에": 1685,
      "편이": 1686,
      "충분히": 1687,
      "건가": 1688,
      "건강": 1689,
      "그렇": 1690,
      "대한": 1691,
      "대화를": 1692,
      "도움이": 1693,
      "받고": 1694,
      "수록": 1695,
      "순간": 1696,
      "의미": 1697,
      "사랑한": 1698,
      "좋을까": 1699,
      "가져": 1700,
      "마지": 1701,
      "만남": 1702,
      "먹어": 1703,
      "소리": 1704,
      "심히": 1705,
      "열심히": 1706,
      "있나봐요": 1707,
      "아직도": 1708,
      "물어보세요": 1709,
      "때문에": 1710,
      "마지막": 1711,
      "1년": 1712,
      "건지": 1713,
      "나쁜": 1714,
      "았어": 1715,
      "언젠": 1716,
      "주는": 1717,
      "지요": 1718,
      "추천": 1719,
      "확인": 1720,
      "마음의": 1721,
      "연락을": 1722,
      "가슴": 1723,
      "거야": 1724,
      "나서": 1725,
      "다니": 1726,
      "만들어": 1727,
      "말아요": 1728,
      "부모": 1729,
      "살고": 1730,
      "아침": 1731,
      "얼른": 1732,
      "마시": 1733,
      "말이": 1734,
      "안되": 1735,
      "영화": 1736,
      "일까": 1737,
      "일어": 1738,
      "사랑의": 1739,
      "연락해보세요": 1740,
      "헤어짐": 1741,
      "시간을": 1742,
      "오늘도": 1743,
      "상대방": 1744,
      "같애": 1745,
      "보이": 1746,
      "워요": 1747,
      "으니까요": 1748,
      "이런": 1749,
      "지내": 1750,
      "한번": 1751,
      "한가봐요": 1752,
      "생각해": 1753,
      "짝녀가": 1754,
      "가장": 1755,
      "귀찮": 1756,
      "그리": 1757,
      "다르": 1758,
      "드릴": 1759,
      "마다": 1760,
      "안해": 1761,
      "어느": 1762,
      "어제": 1763,
      "완전": 1764,
      "재회": 1765,
      "정도": 1766,
      "제일": 1767,
      "커피": 1768,
      "사람들": 1769,
      "당신의": 1770,
      "조금만": 1771,
      "이라도": 1772,
      "조심하세요": 1773,
      "부모님": 1774,
      "떨어": 1775,
      "라면": 1776,
      "못하": 1777,
      "바람": 1778,
      "사는": 1779,
      "아닐": 1780,
      "적이": 1781,
      "한지": 1782,
      "핸드": 1783,
      "조금씩": 1784,
      "헤어지고": 1785,
      "감을": 1786,
      "나가": 1787,
      "사진": 1788,
      "알려": 1789,
      "얼마": 1790,
      "없네": 1791,
      "지지": 1792,
      "진심": 1793,
      "남자가": 1794,
      "더니": 1795,
      "많았": 1796,
      "모든": 1797,
      "살아": 1798,
      "성공": 1799,
      "쉬운": 1800,
      "스타": 1801,
      "잊혀": 1802,
      "자연": 1803,
      "잘할": 1804,
      "사람이랑": 1805,
      "기다리": 1806,
      "그래도": 1807,
      "핸드폰": 1808,
      "갑자기": 1809,
      "거죠": 1810,
      "고생": 1811,
      "모습": 1812,
      "스로": 1813,
      "알았는데": 1814,
      "엄마": 1815,
      "없을": 1816,
      "연습": 1817,
      "인정": 1818,
      "하시": 1819,
      "하겠어요": 1820,
      "이별이": 1821,
      "만나고": 1822,
      "자신의": 1823,
      "중요해요": 1824,
      "스러운": 1825,
      "되어": 1826,
      "모두": 1827,
      "문제": 1828,
      "생활": 1829,
      "시켜": 1830,
      "싶어요": 1831,
      "엄청": 1832,
      "예의": 1833,
      "오는": 1834,
      "폭풍": 1835,
      "확신": 1836,
      "사람들이": 1837,
      "여자가": 1838,
      "모르는": 1839,
      "드릴게요": 1840,
      "가끔": 1841,
      "나도": 1842,
      "나와": 1843,
      "날씨": 1844,
      "내려": 1845,
      "복잡": 1846,
      "스스로": 1847,
      "얼굴": 1848,
      "예뻐": 1849,
      "재밌": 1850,
      "했으면": 1851,
      "좋아할": 1852,
      "해야지": 1853,
      "필요한": 1854,
      "짝남한테": 1855,
      "가서": 1856,
      "눈물": 1857,
      "상관": 1858,
      "일을": 1859,
      "자주": 1860,
      "후폭풍": 1861,
      "사람한테": 1862,
      "정리가": 1863,
      "소개팅": 1864,
      "것이": 1865,
      "관리": 1866,
      "됐어": 1867,
      "되길": 1868,
      "되나": 1869,
      "떠나": 1870,
      "무시": 1871,
      "뭘까": 1872,
      "실수": 1873,
      "심해": 1874,
      "아픈": 1875,
      "알바": 1876,
      "저랑": 1877,
      "전에": 1878,
      "짜증": 1879,
      "당신이": 1880,
      "기분이": 1881,
      "감기": 1882,
      "날이": 1883,
      "도와": 1884,
      "력이": 1885,
      "무서": 1886,
      "별로": 1887,
      "아픔": 1888,
      "있다면": 1889,
      "잘하는": 1890,
      "차단": 1891,
      "피곤": 1892,
      "학교": 1893,
      "생각보다": 1894,
      "괜찮은": 1895,
      "모르겠어요": 1896,
      "지금도": 1897,
      "기다려": 1898,
      "어떡해": 1899,
      "게임": 1900,
      "극복": 1901,
      "다녀": 1902,
      "되지": 1903,
      "분이": 1904,
      "빨리": 1905,
      "뿐이에요": 1906,
      "쁘게": 1907,
      "자리": 1908,
      "오늘은": 1909,
      "행복해": 1910,
      "받아들이": 1911,
      "!!": 1912,
      "가면": 1913,
      "가야": 1914,
      "가족": 1915,
      "끝났": 1916,
      "라는": 1917,
      "만난": 1918,
      "뭐가": 1919,
      "붙잡": 1920,
      "솔직": 1921,
      "었는데": 1922,
      "일째": 1923,
      "있나": 1924,
      "잘하고": 1925,
      "지켜": 1926,
      "천천": 1927,
      "하셨": 1928,
      "사람도": 1929,
      "사랑에": 1930,
      "친구랑": 1931,
      "해주는": 1932,
      "천천히": 1933,
      "기는": 1934,
      "기로": 1935,
      "기까지": 1936,
      "끝이": 1937,
      "따뜻": 1938,
      "려요": 1939,
      "마주": 1940,
      "맛있게": 1941,
      "벌써": 1942,
      "설레": 1943,
      "외로": 1944,
      "점점": 1945,
      "지가": 1946,
      "직장": 1947,
      "하겠네요": 1948,
      "했어요": 1949,
      "환승": 1950,
      "자신이": 1951,
      "인연이": 1952,
      "확신이": 1953,
      "는지": 1954,
      "두려": 1955,
      "드는": 1956,
      "때는": 1957,
      "마스": 1958,
      "받는": 1959,
      "사세요": 1960,
      "살펴": 1961,
      "아는": 1962,
      "아이": 1963,
      "안녕": 1964,
      "운명": 1965,
      "힘이": 1966,
      "겠지요": 1967,
      "당신을": 1968,
      "놓아": 1969,
      "들을": 1970,
      "배우": 1971,
      "버리세요": 1972,
      "오네": 1973,
      "이면": 1974,
      "잠시": 1975,
      "주변": 1976,
      "해보는": 1977,
      "행동": 1978,
      "힘내세요": 1979,
      "연락하고": 1980,
      "힘들었": 1981,
      "하나씩": 1982,
      "이유가": 1983,
      "2년": 1984,
      "놀러": 1985,
      "눈을": 1986,
      "믿어요": 1987,
      "성격": 1988,
      "시원": 1989,
      "익숙": 1990,
      "일찍": 1991,
      "지났": 1992,
      "집착": 1993,
      "하길": 1994,
      "해줄": 1995,
      "만나는": 1996,
      "서로에게": 1997,
      "사귀고": 1998,
      "아닌데": 1999,
      "스러워": 2000,
      "신경쓰지": 2001,
      "언젠간": 2002,
      "많았어요": 2003,
      "나을": 2004,
      "느껴": 2005,
      "도전": 2006,
      "마련": 2007,
      "무엇": 2008,
      "보지": 2009,
      "슬픈": 2010,
      "않죠": 2011,
      "우울": 2012,
      "정이": 2013,
      "주말": 2014,
      "즐거": 2015,
      "차이": 2016,
      "하던": 2017,
      "하려": 2018,
      "했습니다": 2019,
      "힘들다": 2020,
      "못하겠어": 2021,
      "가기": 2022,
      "곳으로": 2023,
      "나아": 2024,
      "놓고": 2025,
      "다를": 2026,
      "되겠네요": 2027,
      "래도": 2028,
      "리지": 2029,
      "먹으면": 2030,
      "받을": 2031,
      "버렸": 2032,
      "번호": 2033,
      "싶네요": 2034,
      "에도": 2035,
      "여유": 2036,
      "오랜": 2037,
      "원하는": 2038,
      "위해": 2039,
      "이겨": 2040,
      "잊는": 2041,
      "잊지": 2042,
      "자존": 2043,
      "주고": 2044,
      "주무": 2045,
      "카페": 2046,
      "한데": 2047,
      "후련": 2048,
      "힘들게": 2049,
      "있었나봐요": 2050,
      "간다": 2051,
      "거짓": 2052,
      "꿈에": 2053,
      "끝나": 2054,
      "눈이": 2055,
      "다행": 2056,
      "때까지": 2057,
      "뭐야": 2058,
      "보는게": 2059,
      "부러": 2060,
      "알게": 2061,
      "애한테": 2062,
      "없죠": 2063,
      "연인": 2064,
      "용기": 2065,
      "자체": 2066,
      "주지": 2067,
      "최고": 2068,
      "포기": 2069,
      "한다": 2070,
      "헷갈": 2071,
      "좋아해": 2072,
      "생각할": 2073,
      "이별한지": 2074,
      "아무것도": 2075,
      "아무래도": 2076,
      "여친이": 2077,
      "이상형": 2078,
      "이었을": 2079,
      "그분": 2080,
      "들은": 2081,
      "르고": 2082,
      "마요": 2083,
      "맨날": 2084,
      "미리": 2085,
      "봐도": 2086,
      "부족": 2087,
      "비싸": 2088,
      "사를": 2089,
      "소중": 2090,
      "속이": 2091,
      "여보세요": 2092,
      "응원": 2093,
      "타고": 2094,
      "하겠죠": 2095,
      "사랑했던": 2096,
      "이별후": 2097,
      "지금은": 2098,
      "사귀는": 2099,
      "먹어야지": 2100,
      "귀찮아": 2101,
      "주무세요": 2102,
      "갈까": 2103,
      "금방": 2104,
      "기간": 2105,
      "나중에": 2106,
      "늦지": 2107,
      "데려": 2108,
      "되네": 2109,
      "많아요": 2110,
      "먹을": 2111,
      "방학": 2112,
      "보통": 2113,
      "소식": 2114,
      "싸우": 2115,
      "앞에": 2116,
      "어서": 2117,
      "일은": 2118,
      "있습니다": 2119,
      "자는": 2120,
      "장이": 2121,
      "전남친": 2122,
      "져요": 2123,
      "죽을": 2124,
      "태어": 2125,
      "하니": 2126,
      "하나봐요": 2127,
      "해질": 2128,
      "좋아하면": 2129,
      "좋아하게": 2130,
      "친구를": 2131,
      "만나지": 2132,
      "괜찮을까": 2133,
      "아니라": 2134,
      "필요해": 2135,
      "필요해요": 2136,
      "그녀를": 2137,
      "관심이": 2138,
      "않아도": 2139,
      "가져보세요": 2140,
      "예의가": 2141,
      "겠습니다": 2142,
      "나면": 2143,
      "남편이": 2144,
      "내는": 2145,
      "대화": 2146,
      "더라": 2147,
      "마셔": 2148,
      "맛있는": 2149,
      "무리": 2150,
      "버려": 2151,
      "사친": 2152,
      "상담": 2153,
      "시험": 2154,
      "야겠다": 2155,
      "어렵": 2156,
      "어머": 2157,
      "없네요": 2158,
      "었나봐요": 2159,
      "우산": 2160,
      "움을": 2161,
      "월급": 2162,
      "이네": 2163,
      "이러": 2164,
      "작은": 2165,
      "잠깐": 2166,
      "잠이": 2167,
      "중인데": 2168,
      "진정": 2169,
      "충전": 2170,
      "하늘": 2171,
      "하려고": 2172,
      "한거": 2173,
      "했다": 2174,
      "흘렀": 2175,
      "친구한테": 2176,
      "이별의": 2177,
      "당신은": 2178,
      "중요하지": 2179,
      "짝녀한테": 2180,
      "감정을": 2181,
      "헤어졌습니다": 2182,
      "만났어": 2183,
      "스럽게": 2184,
      "확인해보세요": 2185,
      "살펴보세요": 2186,
      "??": 2187,
      "ㅠㅠ": 2188,
      "기회": 2189,
      "대요": 2190,
      "동거": 2191,
      "되고": 2192,
      "드려요": 2193,
      "로맨": 2194,
      "바쁜": 2195,
      "밖에": 2196,
      "받았어": 2197,
      "변화가": 2198,
      "보러": 2199,
      "비밀": 2200,
      "생길": 2201,
      "쇼핑": 2202,
      "쉬고": 2203,
      "아름": 2204,
      "안나": 2205,
      "알고": 2206,
      "예쁘게": 2207,
      "으니": 2208,
      "자책": 2209,
      "장난": 2210,
      "전여친": 2211,
      "종교": 2212,
      "지고": 2213,
      "청소": 2214,
      "사랑해주세요": 2215,
      "친구들": 2216,
      "좋아하는데": 2217,
      "연락해": 2218,
      "연락해도": 2219,
      "하지마세요": 2220,
      "남자애가": 2221,
      "힘들죠": 2222,
      "해야할": 2223,
      "고민이야": 2224,
      "언제나": 2225,
      "누구나": 2226,
      "확실한": 2227,
      "2주": 2228,
      "5년": 2229,
      "가네": 2230,
      "같습니다": 2231,
      "걸로": 2232,
      "겠네": 2233,
      "경우": 2234,
      "그리고": 2235,
      "기만": 2236,
      "꾸준": 2237,
      "당히": 2238,
      "돈이": 2239,
      "됐는데": 2240,
      "되면": 2241,
      "두고": 2242,
      "때도": 2243,
      "리게": 2244,
      "맞춰": 2245,
      "멋진": 2246,
      "못하는": 2247,
      "문자": 2248,
      "미치": 2249,
      "바라": 2250,
      "바로": 2251,
      "바쁘": 2252,
      "분위": 2253,
      "비가": 2254,
      "안되는": 2255,
      "않고": 2256,
      "약속": 2257,
      "없다면": 2258,
      "이번": 2259,
      "자격": 2260,
      "주면": 2261,
      "즐기": 2262,
      "취미": 2263,
      "커플": 2264,
      "타이": 2265,
      "한가": 2266,
      "허전": 2267,
      "사랑할": 2268,
      "사랑하고": 2269,
      "생각만": 2270,
      "힘들어요": 2271,
      "있는지": 2272,
      "짝남이랑": 2273,
      "고민이": 2274,
      "방법이": 2275,
      "이라면": 2276,
      "받아들": 2277,
      "아닌지": 2278,
      "그래요": 2279,
      "궁금해": 2280,
      "가지고": 2281,
      "알려줘": 2282,
      "즐거운": 2283,
      "같네요": 2284,
      "곳이": 2285,
      "당연": 2286,
      "더라고": 2287,
      "되는데": 2288,
      "드디": 2289,
      "드라": 2290,
      "못해": 2291,
      "받지": 2292,
      "스킨": 2293,
      "싫다": 2294,
      "싫은": 2295,
      "애랑": 2296,
      "어울": 2297,
      "어쩌": 2298,
      "여러": 2299,
      "왔는데": 2300,
      "일도": 2301,
      "잊고": 2302,
      "잖아요": 2303,
      "절대": 2304,
      "조언": 2305,
      "존중": 2306,
      "좋겠죠": 2307,
      "줬으면": 2308,
      "칭찬": 2309,
      "통보": 2310,
      "퇴근": 2311,
      "해결": 2312,
      "사람에게": 2313,
      "친구들이": 2314,
      "여자애가": 2315,
      "힘들겠지만": 2316,
      "좋은데": 2317,
      "이제는": 2318,
      "가슴이": 2319,
      "드디어": 2320,
      "10": 2321,
      "가를": 2322,
      "거기까지": 2323,
      "것을": 2324,
      "내서": 2325,
      "드시": 2326,
      "말해": 2327,
      "몸이": 2328,
      "뭐라고": 2329,
      "뭔가": 2330,
      "뭔지": 2331,
      "미워": 2332,
      "성이": 2333,
      "수가": 2334,
      "신가봐요": 2335,
      "안경": 2336,
      "안하고": 2337,
      "않길": 2338,
      "야죠": 2339,
      "예민": 2340,
      "예쁜": 2341,
      "오면": 2342,
      "올려": 2343,
      "있네요": 2344,
      "잊을": 2345,
      "잠을": 2346,
      "전환": 2347,
      "줄까": 2348,
      "지쳤": 2349,
      "차분": 2350,
      "취직": 2351,
      "학원": 2352,
      "한잔": 2353,
      "헤아": 2354,
      "사람에": 2355,
      "시간은": 2356,
      "괜찮을": 2357,
      "않는다면": 2358,
      "미련이": 2359,
      "어려워": 2360,
      "어느덧": 2361,
      "아닐까요": 2362,
      "두려워": 2363,
      "로맨틱": 2364,
      "더라고요": 2365,
      "가야지": 2366,
      "같네": 2367,
      "거겠죠": 2368,
      "그대로": 2369,
      "기본": 2370,
      "나랑": 2371,
      "답니다": 2372,
      "두근": 2373,
      "두달": 2374,
      "만의": 2375,
      "말도": 2376,
      "먹었": 2377,
      "문제가": 2378,
      "바보": 2379,
      "생긴": 2380,
      "서운": 2381,
      "쉬어": 2382,
      "슬프": 2383,
      "썸녀": 2384,
      "쓰는": 2385,
      "어쩔": 2386,
      "음이": 2387,
      "이기": 2388,
      "전히": 2389,
      "첫사랑": 2390,
      "치고": 2391,
      "키우": 2392,
      "편지": 2393,
      "한게": 2394,
      "해져": 2395,
      "해졌": 2396,
      "했을": 2397,
      "사람과": 2398,
      "사랑하면": 2399,
      "생각하고": 2400,
      "마음도": 2401,
      "마음은": 2402,
      "좋아하는게": 2403,
      "헤어져": 2404,
      "기다릴": 2405,
      "물어보는": 2406,
      "부담스러워": 2407,
      "그러면": 2408,
      "축하해요": 2409,
      "자연스러운": 2410,
      "짜증나": 2411,
      "받아들이는": 2412,
      "다행이에요": 2413,
      "타이밍": 2414,
      "갖고": 2415,
      "거지": 2416,
      "것보다": 2417,
      "군대": 2418,
      "귀여": 2419,
      "끝내": 2420,
      "나오": 2421,
      "나온": 2422,
      "능력이": 2423,
      "니가": 2424,
      "당황": 2425,
      "덤덤": 2426,
      "두세요": 2427,
      "떨려": 2428,
      "리스": 2429,
      "말하세요": 2430,
      "못한": 2431,
      "못하고": 2432,
      "뭐든": 2433,
      "배워": 2434,
      "변화": 2435,
      "불편": 2436,
      "사과": 2437,
      "상이에요": 2438,
      "생님": 2439,
      "생일": 2440,
      "선생님": 2441,
      "아서": 2442,
      "용기를": 2443,
      "워질": 2444,
      "이지": 2445,
      "이라고": 2446,
      "일주": 2447,
      "있고": 2448,
      "있지": 2449,
      "있나요": 2450,
      "자유": 2451,
      "저를": 2452,
      "적응": 2453,
      "적당히": 2454,
      "졸업": 2455,
      "좋았": 2456,
      "지우": 2457,
      "집중": 2458,
      "최선": 2459,
      "출근": 2460,
      "치가": 2461,
      "프로": 2462,
      "하니까": 2463,
      "흔들": 2464,
      "사람마다": 2465,
      "힘들겠어요": 2466,
      "사람이네요": 2467,
      "보고싶어": 2468,
      "기다리고": 2469,
      "준비가": 2470,
      "후회하지": 2471,
      "관심을": 2472,
      "충분한": 2473,
      "헤어졌어": 2474,
      "썸남이": 2475,
      "않았으면": 2476,
      "어려운": 2477,
      "화장실": 2478,
      "다음에는": 2479,
      "진심으로": 2480,
      "무서워": 2481,
      "자책하지": 2482,
      "꾸준히": 2483,
      "가도": 2484,
      "가자고": 2485,
      "고마": 2486,
      "그건": 2487,
      "기운": 2488,
      "길이": 2489,
      "끝을": 2490,
      "냄새": 2491,
      "놀이": 2492,
      "누가": 2493,
      "당당": 2494,
      "동생": 2495,
      "따로": 2496,
      "먹는": 2497,
      "몰랐": 2498,
      "배려": 2499,
      "병원": 2500,
      "보냈": 2501,
      "보니": 2502,
      "부탁": 2503,
      "삭제": 2504,
      "생기": 2505,
      "식을": 2506,
      "싶네": 2507,
      "싶지": 2508,
      "아보세요": 2509,
      "았나봐요": 2510,
      "얘기": 2511,
      "어색": 2512,
      "연예": 2513,
      "오빠": 2514,
      "왔다": 2515,
      "우선": 2516,
      "원래": 2517,
      "위험": 2518,
      "이성": 2519,
      "있겠어요": 2520,
      "있잖아요": 2521,
      "저에게": 2522,
      "적극": 2523,
      "제대로": 2524,
      "좋지": 2525,
      "질투": 2526,
      "집안": 2527,
      "프사": 2528,
      "피해": 2529,
      "함이": 2530,
      "힘내": 2531,
      "사람의": 2532,
      "사랑해": 2533,
      "좋아하는지": 2534,
      "하지만": 2535,
      "만나보세요": 2536,
      "해야할까": 2537,
      "자신에게": 2538,
      "이라는": 2539,
      "인가봐": 2540,
      "그녀가": 2541,
      "감정이": 2542,
      "해주고": 2543,
      "남친이": 2544,
      "않을까요": 2545,
      "스타일": 2546,
      "후폭풍이": 2547,
      "스킨십": 2548,
      "3년": 2549,
      "3개월": 2550,
      "가는데": 2551,
      "감사": 2552,
      "경험": 2553,
      "구나": 2554,
      "까봐": 2555,
      "꿈을": 2556,
      "나눠": 2557,
      "나타": 2558,
      "담배": 2559,
      "됩니다": 2560,
      "둘이": 2561,
      "르는": 2562,
      "리가": 2563,
      "말하는": 2564,
      "무너": 2565,
      "무뎌": 2566,
      "발표": 2567,
      "버텨": 2568,
      "본인": 2569,
      "부분": 2570,
      "사실": 2571,
      "쉽게": 2572,
      "시길": 2573,
      "안타": 2574,
      "안들어": 2575,
      "야할": 2576,
      "어플": 2577,
      "없다": 2578,
      "왔네": 2579,
      "으시": 2580,
      "이요": 2581,
      "인사": 2582,
      "인상": 2583,
      "일이에요": 2584,
      "잠수": 2585,
      "좋다": 2586,
      "착각": 2587,
      "하다고": 2588,
      "하자고": 2589,
      "해지는": 2590,
      "좋아한": 2591,
      "만나자고": 2592,
      "자신감을": 2593,
      "있어도": 2594,
      "일이네요": 2595,
      "하나도": 2596,
      "그런가봐요": 2597,
      "행복한": 2598,
      "서로를": 2599,
      "후회할": 2600,
      "머리가": 2601,
      "상황을": 2602,
      "완전히": 2603,
      "잊혀지": 2604,
      "성격이": 2605,
      "거짓말": 2606,
      "데려다": 2607,
      "아름다": 2608,
      "연예인": 2609,
      "..": 2610,
      "4년": 2611,
      "고쳐": 2612,
      "귀엽": 2613,
      "그랬": 2614,
      "끝은": 2615,
      "놀아요": 2616,
      "눈에": 2617,
      "대해": 2618,
      "듣고": 2619,
      "리면": 2620,
      "맘고생": 2621,
      "바꿔": 2622,
      "바빠": 2623,
      "발전": 2624,
      "벗어": 2625,
      "불러": 2626,
      "살짝": 2627,
      "새벽": 2628,
      "시다": 2629,
      "쓰레": 2630,
      "아는데": 2631,
      "앞에서": 2632,
      "었네": 2633,
      "오지": 2634,
      "위한": 2635,
      "이가": 2636,
      "이길": 2637,
      "일상": 2638,
      "있겠죠": 2639,
      "장을": 2640,
      "장거리": 2641,
      "점심": 2642,
      "조절": 2643,
      "존재": 2644,
      "지쳐": 2645,
      "크리스": 2646,
      "피부": 2647,
      "하러": 2648,
      "하거나": 2649,
      "한동안": 2650,
      "호감이": 2651,
      "생각하세요": 2652,
      "힘들지": 2653,
      "만나세요": 2654,
      "혼자가": 2655,
      "아무리": 2656,
      "시작해보세요": 2657,
      "인가요": 2658,
      "이상한": 2659,
      "축하드려요": 2660,
      "말씀해주세요": 2661,
      "지내고": 2662,
      "그리워": 2663,
      "연습을": 2664,
      "눈물이": 2665,
      "놓아주세요": 2666,
      "무엇이": 2667,
      "크리스마스": 2668,
      "NS": 2669,
      "SNS": 2670,
      "가치": 2671,
      "갔어": 2672,
      "견디": 2673,
      "계획": 2674,
      "과정": 2675,
      "괜히": 2676,
      "괴롭": 2677,
      "그럼": 2678,
      "꿨어": 2679,
      "냐고": 2680,
      "느끼": 2681,
      "다이어": 2682,
      "동물": 2683,
      "떠난": 2684,
      "력을": 2685,
      "만이": 2686,
      "면접": 2687,
      "무섭": 2688,
      "문득": 2689,
      "바뀌": 2690,
      "반복": 2691,
      "배고": 2692,
      "속상": 2693,
      "쉬는": 2694,
      "애매": 2695,
      "없나": 2696,
      "없애": 2697,
      "없는데": 2698,
      "올까": 2699,
      "올라": 2700,
      "우연": 2701,
      "웨딩": 2702,
      "의지": 2703,
      "이거": 2704,
      "이는": 2705,
      "이름": 2706,
      "이사": 2707,
      "이용": 2708,
      "잡고": 2709,
      "저녁": 2710,
      "줘도": 2711,
      "줬어": 2712,
      "집에서": 2713,
      "치는": 2714,
      "타는데": 2715,
      "하다면": 2716,
      "하다가": 2717,
      "할텐데": 2718,
      "했네": 2719,
      "현상이에요": 2720,
      "사랑하는데": 2721,
      "생각하는": 2722,
      "친구로": 2723,
      "연락하면": 2724,
      "남자를": 2725,
      "으면서": 2726,
      "만나서": 2727,
      "좋을텐데": 2728,
      "모르겠네요": 2729,
      "이야기해보세요": 2730,
      "시작이": 2731,
      "여자친구와": 2732,
      "이상해": 2733,
      "괜찮아졌": 2734,
      "괜찮아질": 2735,
      "위로해": 2736,
      "추억이": 2737,
      "말씀해보세요": 2738,
      "사랑한다고": 2739,
      "자연스럽게": 2740,
      "외로워": 2741,
      "여유를": 2742,
      "오랜만에": 2743,
      "다이어트": 2744,
      "6개월": 2745,
      "가까": 2746,
      "가벼": 2747,
      "간절": 2748,
      "갔다": 2749,
      "같지": 2750,
      "거니": 2751,
      "거울": 2752,
      "거절": 2753,
      "계절": 2754,
      "꿈이": 2755,
      "나게": 2756,
      "나의": 2757,
      "누군": 2758,
      "느라": 2759,
      "는거": 2760,
      "도서": 2761,
      "돈을": 2762,
      "될까요": 2763,
      "려면": 2764,
      "리기": 2765,
      "많죠": 2766,
      "못할": 2767,
      "뭐하지": 2768,
      "미래": 2769,
      "바뀔": 2770,
      "버스": 2771,
      "비교": 2772,
      "사고": 2773,
      "사귄": 2774,
      "사라": 2775,
      "살까": 2776,
      "상사": 2777,
      "소한": 2778,
      "속에": 2779,
      "쉬세요": 2780,
      "슬퍼": 2781,
      "시키": 2782,
      "신고": 2783,
      "신혼": 2784,
      "썸이": 2785,
      "썸타는": 2786,
      "아빠": 2787,
      "안와": 2788,
      "안해도": 2789,
      "않네": 2790,
      "앞으로": 2791,
      "었을": 2792,
      "였어": 2793,
      "영원": 2794,
      "오해": 2795,
      "을거예요": 2796,
      "음을": 2797,
      "이혼": 2798,
      "인듯": 2799,
      "인형": 2800,
      "일지도": 2801,
