{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¤": 94,
      "©": 95,
      "¯": 96,
      "°": 97,
      "±": 98,
      "²": 99,
      "³": 100,
      "´": 101,
      "µ": 102,
      "·": 103,
      "¿": 104,
      "À": 105,
      "×": 106,
      "à": 107,
      "ç": 108,
      "è": 109,
      "é": 110,
      "ë": 111,
      "ì": 112,
      "ó": 113,
      "÷": 114,
      "Ā": 115,
      "ā": 116,
      "ě": 117,
      "ī": 118,
      "ň": 119,
      "ǎ": 120,
      "ʒ": 121,
      "˃": 122,
      "ˈ": 123,
      "ː": 124,
      "˙": 125,
      "̄": 126,
      "̆": 127,
      "̈": 128,
      "̊": 129,
      "̌": 130,
      "̐": 131,
      "Δ": 132,
      "α": 133,
      "μ": 134,
      "А": 135,
      "Я": 136,
      "е": 137,
      "к": 138,
      "м": 139,
      "н": 140,
      "о": 141,
      "п": 142,
      "р": 143,
      "с": 144,
      "ᄃ": 145,
      "ᄋ": 146,
      "ᄌ": 147,
      "ᄒ": 148,
      "ᅥ": 149,
      "ᅮ": 150,
      "ᅵ": 151,
      "ᆍ": 152,
      "ᆞ": 153,
      "ᆢ": 154,
      "ᇣ": 155,
      "ᇿ": 156,
      "ᐃ": 157,
      "ᠮ": 158,
      "ᡝ": 159,
      "ᡤ": 160,
      "ᡩ": 161,
      "ᡳ": 162,
      "ᡵ": 163,
      "​": 164,
      "‍": 165,
      "‑": 166,
      "–": 167,
      "—": 168,
      "―": 169,
      "‘": 170,
      "’": 171,
      "“": 172,
      "”": 173,
      "•": 174,
      "․": 175,
      "‥": 176,
      "…": 177,
      "‧": 178,
      "″": 179,
      "‵": 180,
      "‶": 181,
      "※": 182,
      "⁃": 183,
      "⁎": 184,
      "⁜": 185,
      "₄": 186,
      "₊": 187,
      "₩": 188,
      "⃞": 189,
      "⃣": 190,
      "℃": 191,
      "™": 192,
      "⅓": 193,
      "Ⅰ": 194,
      "Ⅱ": 195,
      "Ⅲ": 196,
      "Ⅳ": 197,
      "Ⅴ": 198,
      "ⅰ": 199,
      "ⅱ": 200,
      "ⅲ": 201,
      "ⅳ": 202,
      "ⅴ": 203,
      "ⅵ": 204,
      "↑": 205,
      "→": 206,
      "↓": 207,
      "↔": 208,
      "↞": 209,
      "↠": 210,
      "⇉": 211,
      "⇋": 212,
      "⇌": 213,
      "⇒": 214,
      "⇔": 215,
      "⇛": 216,
      "⇨": 217,
      "∎": 218,
      "∘": 219,
      "∙": 220,
      "∠": 221,
      "∣": 222,
      "∵": 223,
      "∼": 224,
      "∽": 225,
      "≠": 226,
      "≪": 227,
      "≫": 228,
      "⊙": 229,
      "⋅": 230,
      "⋇": 231,
      "⌜": 232,
      "⌟": 233,
      "⏩": 234,
      "⏪": 235,
      "⏭": 236,
      "①": 237,
      "②": 238,
      "③": 239,
      "④": 240,
      "⑤": 241,
      "⑥": 242,
      "⑦": 243,
      "⑧": 244,
      "⑨": 245,
      "⑩": 246,
      "⑪": 247,
      "⑫": 248,
      "⑬": 249,
      "⑭": 250,
      "⑮": 251,
      "⑯": 252,
      "⑰": 253,
      "⑱": 254,
      "⑴": 255,
      "⑵": 256,
      "⑶": 257,
      "⑷": 258,
      "⑸": 259,
      "⑹": 260,
      "⑼": 261,
      "⑽": 262,
      "⑾": 263,
      "⑿": 264,
      "Ⓐ": 265,
      "Ⓑ": 266,
      "ⓐ": 267,
      "ⓑ": 268,
      "ⓒ": 269,
      "ⓛ": 270,
      "ⓝ": 271,
      "⓫": 272,
      "⓬": 273,
      "⓵": 274,
      "⓶": 275,
      "⓷": 276,
      "⓸": 277,
      "⓹": 278,
      "⓺": 279,
      "⓻": 280,
      "⓼": 281,
      "─": 282,
      "┗": 283,
      "█": 284,
      "■": 285,
      "□": 286,
      "▣": 287,
      "▪": 288,
      "▫": 289,
      "▲": 290,
      "△": 291,
      "▶": 292,
      "▷": 293,
      "▸": 294,
      "▼": 295,
      "◀": 296,
      "◁": 297,
      "◆": 298,
      "◇": 299,
      "◈": 300,
      "◉": 301,
      "○": 302,
      "◎": 303,
      "●": 304,
      "◦": 305,
      "◯": 306,
      "★": 307,
      "☆": 308,
      "☎": 309,
      "☏": 310,
      "☚": 311,
      "☛": 312,
      "☜": 313,
      "☞": 314,
      "☢": 315,
      "☰": 316,
      "☱": 317,
      "☳": 318,
      "☴": 319,
      "☶": 320,
      "☷": 321,
      "☹": 322,
      "☻": 323,
      "♀": 324,
      "♂": 325,
      "♠": 326,
      "♡": 327,
      "♣": 328,
      "♤": 329,
      "♥": 330,
      "♦": 331,
      "♩": 332,
      "♪": 333,
      "♬": 334,
      "⚠": 335,
      "⚫": 336,
      "⛔": 337,
      "✅": 338,
      "✊": 339,
      "✔": 340,
      "✴": 341,
      "❊": 342,
      "❍": 343,
      "❏": 344,
      "❤": 345,
      "❶": 346,
      "❷": 347,
      "❸": 348,
      "❹": 349,
      "❺": 350,
      "❻": 351,
      "❼": 352,
      "❾": 353,
      "❿": 354,
      "➀": 355,
      "➁": 356,
      "➂": 357,
      "➃": 358,
      "➄": 359,
      "➅": 360,
      "➑": 361,
      "➡": 362,
      "⟩": 363,
      "⟹": 364,
      "⦁": 365,
      "⦙": 366,
      "⬛": 367,
      "⭐": 368,
      "⭕": 369,
      "、": 370,
      "。": 371,
      "〃": 372,
      "〈": 373,
      "〉": 374,
      "《": 375,
      "》": 376,
      "「": 377,
      "」": 378,
      "『": 379,
      "』": 380,
      "【": 381,
      "】": 382,
      "〓": 383,
      "〔": 384,
      "〕": 385,
      "〖": 386,
      "〗": 387,
      "〘": 388,
      "〙": 389,
      "〚": 390,
      "〛": 391,
      "〜": 392,
      "〞": 393,
      "い": 394,
      "う": 395,
      "こ": 396,
      "ご": 397,
      "し": 398,
      "す": 399,
      "つ": 400,
      "と": 401,
      "の": 402,
      "ひ": 403,
      "ぼ": 404,
      "み": 405,
      "む": 406,
      "め": 407,
      "ゅ": 408,
      "ア": 409,
      "イ": 410,
      "オ": 411,
      "カ": 412,
      "グ": 413,
      "ス": 414,
      "タ": 415,
      "ト": 416,
      "ド": 417,
      "メ": 418,
      "ラ": 419,
      "リ": 420,
      "ン": 421,
      "ヶ": 422,
      "・": 423,
      "ー": 424,
      "ㄱ": 425,
      "ㄲ": 426,
      "ㄳ": 427,
      "ㄴ": 428,
      "ㄷ": 429,
      "ㄸ": 430,
      "ㄹ": 431,
      "ㅁ": 432,
      "ㅂ": 433,
      "ㅃ": 434,
      "ㅅ": 435,
      "ㅆ": 436,
      "ㅇ": 437,
      "ㅈ": 438,
      "ㅉ": 439,
      "ㅊ": 440,
      "ㅋ": 441,
      "ㅌ": 442,
      "ㅍ": 443,
      "ㅎ": 444,
      "ㅏ": 445,
      "ㅐ": 446,
      "ㅑ": 447,
      "ㅒ": 448,
      "ㅓ": 449,
      "ㅔ": 450,
      "ㅕ": 451,
      "ㅖ": 452,
      "ㅗ": 453,
      "ㅘ": 454,
      "ㅚ": 455,
      "ㅛ": 456,
      "ㅜ": 457,
      "ㅝ": 458,
      "ㅠ": 459,
      "ㅡ": 460,
      "ㅢ": 461,
      "ㅣ": 462,
      "ㅸ": 463,
      "ㅿ": 464,
      "ㆁ": 465,
      "ㆆ": 466,
      "ㆍ": 467,
      "㈜": 468,
      "㉠": 469,
      "㉡": 470,
      "㉢": 471,
      "㉣": 472,
      "㉤": 473,
      "㉰": 474,
      "㎍": 475,
      "㎎": 476,
      "㎏": 477,
      "㎐": 478,
      "㎛": 479,
      "㎜": 480,
      "㎝": 481,
      "㎞": 482,
      "㎠": 483,
      "㎡": 484,
      "㎢": 485,
      "㎥": 486,
      "㏊": 487,
      "一": 488,
      "丁": 489,
      "七": 490,
      "万": 491,
      "三": 492,
      "上": 493,
      "下": 494,
      "不": 495,
      "丑": 496,
      "且": 497,
      "世": 498,
      "丙": 499,
      "业": 500,
      "东": 501,
      "两": 502,
      "个": 503,
      "中": 504,
      "丹": 505,
      "为": 506,
      "主": 507,
      "义": 508,
      "之": 509,
      "乎": 510,
      "乙": 511,
      "九": 512,
      "也": 513,
      "亂": 514,
      "了": 515,
      "事": 516,
      "二": 517,
      "于": 518,
      "五": 519,
      "井": 520,
      "亚": 521,
      "些": 522,
      "亞": 523,
      "亡": 524,
      "亥": 525,
      "京": 526,
      "人": 527,
      "什": 528,
      "仁": 529,
      "今": 530,
      "介": 531,
      "从": 532,
      "仔": 533,
      "他": 534,
      "代": 535,
      "令": 536,
      "以": 537,
      "们": 538,
      "仰": 539,
      "件": 540,
      "任": 541,
      "企": 542,
      "伊": 543,
      "休": 544,
      "会": 545,
      "似": 546,
      "但": 547,
      "位": 548,
      "低": 549,
      "住": 550,
      "何": 551,
      "佛": 552,
      "作": 553,
      "佳": 554,
      "使": 555,
      "來": 556,
      "例": 557,
      "供": 558,
      "侮": 559,
      "俊": 560,
      "俗": 561,
      "保": 562,
      "俠": 563,
      "信": 564,
      "修": 565,
      "俱": 566,
      "俸": 567,
      "個": 568,
      "倍": 569,
      "倒": 570,
      "倭": 571,
      "假": 572,
      "偏": 573,
      "做": 574,
      "停": 575,
      "傀": 576,
      "傍": 577,
      "備": 578,
      "傳": 579,
      "債": 580,
      "傷": 581,
      "僚": 582,
      "僞": 583,
      "價": 584,
      "億": 585,
      "償": 586,
      "元": 587,
      "兄": 588,
      "先": 589,
      "光": 590,
      "兒": 591,
      "入": 592,
      "內": 593,
      "全": 594,
      "兩": 595,
      "兪": 596,
      "八": 597,
      "公": 598,
      "六": 599,
      "兰": 600,
      "共": 601,
      "关": 602,
      "兵": 603,
      "其": 604,
      "典": 605,
      "再": 606,
      "冥": 607,
      "况": 608,
      "准": 609,
      "几": 610,
      "凡": 611,
      "出": 612,
      "分": 613,
      "切": 614,
      "刑": 615,
      "初": 616,
      "判": 617,
      "別": 618,
      "利": 619,
      "到": 620,
      "制": 621,
      "券": 622,
      "刻": 623,
      "則": 624,
      "前": 625,
      "剔": 626,
      "剖": 627,
      "副": 628,
      "劇": 629,
      "力": 630,
      "功": 631,
      "加": 632,
      "劣": 633,
      "助": 634,
      "劫": 635,
      "勇": 636,
      "動": 637,
      "務": 638,
      "勝": 639,
      "勢": 640,
      "勤": 641,
      "勳": 642,
      "化": 643,
      "北": 644,
      "匪": 645,
      "區": 646,
      "十": 647,
      "千": 648,
      "午": 649,
      "华": 650,
      "卑": 651,
      "協": 652,
      "卖": 653,
      "南": 654,
      "博": 655,
      "卯": 656,
      "印": 657,
      "危": 658,
      "即": 659,
      "厚": 660,
      "原": 661,
      "去": 662,
      "參": 663,
      "又": 664,
      "及": 665,
      "友": 666,
      "反": 667,
      "发": 668,
      "叔": 669,
      "取": 670,
      "受": 671,
      "叛": 672,
      "叡": 673,
      "口": 674,
      "古": 675,
      "只": 676,
      "叫": 677,
      "可": 678,
      "台": 679,
      "史": 680,
      "右": 681,
      "司": 682,
      "合": 683,
      "吉": 684,
      "同": 685,
      "名": 686,
      "向": 687,
      "君": 688,
      "否": 689,
      "吳": 690,
      "吾": 691,
      "呆": 692,
      "告": 693,
      "周": 694,
      "味": 695,
      "命": 696,
      "和": 697,
      "員": 698,
      "哲": 699,
      "唐": 700,
      "唯": 701,
      "唱": 702,
      "唾": 703,
      "商": 704,
      "問": 705,
      "善": 706,
      "喆": 707,
      "喜": 708,
      "喩": 709,
      "喪": 710,
      "嘲": 711,
      "嚴": 712,
      "四": 713,
      "回": 714,
      "因": 715,
      "固": 716,
      "国": 717,
      "國": 718,
      "園": 719,
      "圓": 720,
      "圖": 721,
      "團": 722,
      "土": 723,
      "在": 724,
      "圭": 725,
      "地": 726,
      "均": 727,
      "坑": 728,
      "坤": 729,
      "城": 730,
      "域": 731,
      "執": 732,
      "基": 733,
      "堂": 734,
      "堆": 735,
      "報": 736,
      "場": 737,
      "塵": 738,
      "境": 739,
      "壓": 740,
      "士": 741,
      "壬": 742,
      "壽": 743,
      "备": 744,
      "夏": 745,
      "外": 746,
      "多": 747,
      "夜": 748,
      "夢": 749,
      "大": 750,
      "天": 751,
      "太": 752,
      "失": 753,
      "奉": 754,
      "奎": 755,
      "契": 756,
      "奪": 757,
      "女": 758,
      "她": 759,
      "好": 760,
      "如": 761,
      "妇": 762,
      "妓": 763,
      "妙": 764,
      "妥": 765,
      "妻": 766,
      "始": 767,
      "姐": 768,
      "姓": 769,
      "委": 770,
      "姜": 771,
      "姪": 772,
      "姬": 773,
      "威": 774,
      "娘": 775,
      "婚": 776,
      "嫁": 777,
      "嫖": 778,
      "嫡": 779,
      "子": 780,
      "字": 781,
      "存": 782,
      "孝": 783,
      "孤": 784,
      "孫": 785,
      "學": 786,
      "宇": 787,
      "守": 788,
      "安": 789,
      "宋": 790,
      "完": 791,
      "宗": 792,
      "官": 793,
      "宙": 794,
      "定": 795,
      "客": 796,
      "宣": 797,
      "室": 798,
      "害": 799,
      "家": 800,
      "容": 801,
      "宿": 802,
      "寃": 803,
      "寅": 804,
      "富": 805,
      "察": 806,
      "實": 807,
      "寨": 808,
      "審": 809,
      "寬": 810,
      "寺": 811,
      "尊": 812,
      "對": 813,
      "導": 814,
      "小": 815,
      "少": 816,
      "尙": 817,
      "就": 818,
      "尹": 819,
      "尾": 820,
      "局": 821,
      "屋": 822,
      "山": 823,
      "島": 824,
      "崎": 825,
      "崔": 826,
      "嶺": 827,
      "川": 828,
      "州": 829,
      "工": 830,
      "左": 831,
      "差": 832,
      "己": 833,
      "已": 834,
      "巳": 835,
      "市": 836,
      "希": 837,
      "帝": 838,
      "師": 839,
      "帶": 840,
      "干": 841,
      "平": 842,
      "年": 843,
      "并": 844,
      "幼": 845,
      "幽": 846,
      "庆": 847,
      "序": 848,
      "店": 849,
      "庚": 850,
      "府": 851,
      "度": 852,
      "座": 853,
      "庫": 854,
      "廉": 855,
      "廢": 856,
      "廣": 857,
      "弄": 858,
      "弊": 859,
      "式": 860,
      "弔": 861,
      "引": 862,
      "张": 863,
      "張": 864,
      "強": 865,
      "强": 866,
      "弼": 867,
      "当": 868,
      "彗": 869,
      "形": 870,
      "彰": 871,
      "影": 872,
      "役": 873,
      "很": 874,
      "律": 875,
      "後": 876,
      "徐": 877,
      "徒": 878,
      "得": 879,
      "從": 880,
      "復": 881,
      "德": 882,
      "心": 883,
      "必": 884,
      "忍": 885,
      "志": 886,
      "忘": 887,
      "忠": 888,
      "念": 889,
      "思": 890,
      "性": 891,
      "怨": 892,
      "怪": 893,
      "恥": 894,
      "恨": 895,
      "恩": 896,
      "息": 897,
      "悔": 898,
      "患": 899,
      "悲": 900,
      "情": 901,
      "惠": 902,
      "惡": 903,
      "惰": 904,
      "想": 905,
      "意": 906,
      "愚": 907,
      "愛": 908,
      "感": 909,
      "愧": 910,
      "態": 911,
      "慣": 912,
      "慧": 913,
      "慶": 914,
      "慾": 915,
      "憂": 916,
      "憤": 917,
      "憲": 918,
      "應": 919,
      "懼": 920,
      "戊": 921,
      "戌": 922,
      "成": 923,
      "我": 924,
      "戒": 925,
      "或": 926,
      "戰": 927,
      "房": 928,
      "所": 929,
      "手": 930,
      "才": 931,
      "打": 932,
      "扮": 933,
      "承": 934,
      "抉": 935,
      "把": 936,
      "投": 937,
      "抗": 938,
      "折": 939,
      "报": 940,
      "抹": 941,
      "拜": 942,
      "择": 943,
      "持": 944,
      "指": 945,
      "按": 946,
      "挫": 947,
      "捏": 948,
      "捨": 949,
      "排": 950,
      "推": 951,
      "描": 952,
      "提": 953,
      "換": 954,
      "握": 955,
      "揮": 956,
      "援": 957,
      "搜": 958,
      "摘": 959,
      "摩": 960,
      "撻": 961,
      "據": 962,
      "擧": 963,
      "攪": 964,
      "支": 965,
      "收": 966,
      "改": 967,
      "攻": 968,
      "政": 969,
      "故": 970,
      "敎": 971,
      "救": 972,
      "敗": 973,
      "敢": 974,
      "敬": 975,
      "数": 976,
      "整": 977,
      "敵": 978,
      "敷": 979,
      "數": 980,
      "斂": 981,
      "文": 982,
      "斗": 983,
      "料": 984,
      "斥": 985,
      "斬": 986,
      "新": 987,
      "斷": 988,
      "方": 989,
      "於": 990,
      "施": 991,
      "族": 992,
      "无": 993,
      "日": 994,
      "旬": 995,
      "时": 996,
      "昇": 997,
      "昊": 998,
      "昌": 999,
      "明": 1000,
      "易": 1001,
      "星": 1002,
      "映": 1003,
      "春": 1004,
      "昧": 1005,
      "昭": 1006,
      "是": 1007,
      "時": 1008,
      "晋": 1009,
      "晤": 1010,
      "普": 1011,
      "景": 1012,
      "智": 1013,
      "暗": 1014,
      "暮": 1015,
      "暴": 1016,
      "曉": 1017,
      "曰": 1018,
      "更": 1019,
      "書": 1020,
      "曾": 1021,
      "月": 1022,
      "有": 1023,
      "服": 1024,
      "望": 1025,
      "朝": 1026,
      "期": 1027,
      "木": 1028,
      "未": 1029,
      "末": 1030,
      "本": 1031,
      "札": 1032,
      "朱": 1033,
      "朴": 1034,
      "李": 1035,
      "材": 1036,
      "村": 1037,
      "杖": 1038,
      "来": 1039,
      "東": 1040,
      "松": 1041,
      "板": 1042,
      "枋": 1043,
      "林": 1044,
      "柏": 1045,
      "某": 1046,
      "柤": 1047,
      "柱": 1048,
      "柳": 1049,
      "査": 1050,
      "校": 1051,
      "株": 1052,
      "样": 1053,
      "核": 1054,
      "根": 1055,
      "格": 1056,
      "條": 1057,
      "棄": 1058,
      "棒": 1059,
      "植": 1060,
      "椎": 1061,
      "椿": 1062,
      "業": 1063,
      "極": 1064,
      "榮": 1065,
      "構": 1066,
      "槪": 1067,
      "槿": 1068,
      "樂": 1069,
      "模": 1070,
      "樹": 1071,
      "樽": 1072,
      "橋": 1073,
      "機": 1074,
      "檀": 1075,
      "檢": 1076,
      "權": 1077,
      "欠": 1078,
      "次": 1079,
      "欧": 1080,
      "欺": 1081,
      "歌": 1082,
      "歎": 1083,
      "歐": 1084,
      "歡": 1085,
      "止": 1086,
      "正": 1087,
      "此": 1088,
      "歲": 1089,
      "歷": 1090,
      "歸": 1091,
      "死": 1092,
      "殃": 1093,
      "殷": 1094,
      "殺": 1095,
      "母": 1096,
      "比": 1097,
      "氏": 1098,
      "民": 1099,
      "氣": 1100,
      "水": 1101,
      "永": 1102,
      "求": 1103,
      "汚": 1104,
      "江": 1105,
      "汤": 1106,
      "汲": 1107,
      "沒": 1108,
      "没": 1109,
      "油": 1110,
      "治": 1111,
      "況": 1112,
      "泌": 1113,
      "法": 1114,
      "注": 1115,
      "泰": 1116,
      "泳": 1117,
      "洑": 1118,
      "洗": 1119,
      "洙": 1120,
      "洞": 1121,
      "洲": 1122,
      "派": 1123,
      "流": 1124,
      "浜": 1125,
      "浣": 1126,
      "浦": 1127,
      "浴": 1128,
      "海": 1129,
      "淑": 1130,
      "淚": 1131,
      "淫": 1132,
      "深": 1133,
      "淳": 1134,
      "淸": 1135,
      "渡": 1136,
      "温": 1137,
      "測": 1138,
      "港": 1139,
      "湖": 1140,
      "湾": 1141,
      "源": 1142,
      "溢": 1143,
      "溫": 1144,
      "溶": 1145,
      "滄": 1146,
      "滅": 1147,
      "滯": 1148,
      "滿": 1149,
      "漂": 1150,
      "演": 1151,
      "漢": 1152,
      "漲": 1153,
      "澈": 1154,
      "澤": 1155,
      "澳": 1156,
      "濟": 1157,
      "濠": 1158,
      "濯": 1159,
      "火": 1160,
      "災": 1161,
      "炅": 1162,
      "炙": 1163,
      "炭": 1164,
      "炳": 1165,
      "烈": 1166,
      "無": 1167,
      "然": 1168,
      "煙": 1169,
      "熙": 1170,
      "營": 1171,
      "燭": 1172,
      "燮": 1173,
      "爭": 1174,
      "爲": 1175,
      "爵": 1176,
      "父": 1177,
      "牋": 1178,
      "牙": 1179,
      "牛": 1180,
      "牧": 1181,
      "物": 1182,
      "牲": 1183,
      "犧": 1184,
      "犬": 1185,
      "犯": 1186,
      "状": 1187,
      "狀": 1188,
      "狂": 1189,
      "狗": 1190,
      "狡": 1191,
      "猾": 1192,
      "獄": 1193,
      "獨": 1194,
      "玄": 1195,
      "玉": 1196,
      "王": 1197,
      "玟": 1198,
      "现": 1199,
      "玲": 1200,
      "珍": 1201,
      "珠": 1202,
      "班": 1203,
      "現": 1204,
      "球": 1205,
      "理": 1206,
      "琮": 1207,
      "琴": 1208,
      "瑕": 1209,
      "瑚": 1210,
      "瑛": 1211,
      "璿": 1212,
      "瓘": 1213,
      "瓦": 1214,
      "甚": 1215,
      "生": 1216,
      "産": 1217,
      "甥": 1218,
      "用": 1219,
      "田": 1220,
      "由": 1221,
      "甲": 1222,
      "申": 1223,
      "电": 1224,
      "男": 1225,
      "界": 1226,
      "畓": 1227,
      "略": 1228,
      "異": 1229,
      "當": 1230,
      "疇": 1231,
      "疑": 1232,
      "疵": 1233,
      "病": 1234,
      "症": 1235,
      "痛": 1236,
      "痲": 1237,
      "痴": 1238,
      "痹": 1239,
      "癒": 1240,
      "癸": 1241,
      "登": 1242,
      "發": 1243,
      "白": 1244,
      "百": 1245,
      "的": 1246,
      "益": 1247,
      "盜": 1248,
      "監": 1249,
      "盤": 1250,
      "盧": 1251,
      "盲": 1252,
      "直": 1253,
      "相": 1254,
      "盾": 1255,
      "看": 1256,
      "眞": 1257,
      "眼": 1258,
      "着": 1259,
      "瞞": 1260,
      "瞬": 1261,
      "矛": 1262,
      "知": 1263,
      "短": 1264,
      "石": 1265,
      "砲": 1266,
      "破": 1267,
      "硏": 1268,
      "硬": 1269,
      "礎": 1270,
      "示": 1271,
      "社": 1272,
      "神": 1273,
      "票": 1274,
      "祭": 1275,
      "禁": 1276,
      "福": 1277,
      "禧": 1278,
      "禪": 1279,
      "秀": 1280,
      "私": 1281,
      "秉": 1282,
      "秋": 1283,
      "种": 1284,
      "科": 1285,
      "租": 1286,
      "称": 1287,
      "移": 1288,
      "稀": 1289,
      "稅": 1290,
      "稱": 1291,
      "穆": 1292,
      "積": 1293,
      "究": 1294,
      "空": 1295,
      "窦": 1296,
      "立": 1297,
      "競": 1298,
      "笑": 1299,
      "笠": 1300,
      "笭": 1301,
      "筆": 1302,
      "等": 1303,
      "筏": 1304,
      "答": 1305,
      "策": 1306,
      "筵": 1307,
      "算": 1308,
      "簿": 1309,
      "籍": 1310,
      "紀": 1311,
      "約": 1312,
      "紅": 1313,
      "納": 1314,
      "純": 1315,
      "級": 1316,
      "累": 1317,
      "終": 1318,
      "組": 1319,
      "結": 1320,
      "絡": 1321,
      "給": 1322,
      "統": 1323,
      "經": 1324,
      "維": 1325,
      "緖": 1326,
      "線": 1327,
      "縛": 1328,
      "縣": 1329,
      "織": 1330,
      "繼": 1331,
      "續": 1332,
      "经": 1333,
      "绝": 1334,
      "罪": 1335,
      "置": 1336,
      "罰": 1337,
      "罵": 1338,
      "罷": 1339,
      "羅": 1340,
      "羊": 1341,
      "美": 1342,
      "羞": 1343,
      "群": 1344,
      "義": 1345,
      "習": 1346,
      "翼": 1347,
      "老": 1348,
      "考": 1349,
      "者": 1350,
      "耳": 1351,
      "耽": 1352,
      "聖": 1353,
      "聲": 1354,
      "職": 1355,
      "聽": 1356,
      "肅": 1357,
      "肉": 1358,
      "育": 1359,
      "肴": 1360,
      "背": 1361,
      "胎": 1362,
      "胡": 1363,
      "能": 1364,
      "脈": 1365,
      "脊": 1366,
      "脫": 1367,
      "腦": 1368,
      "腹": 1369,
      "膏": 1370,
      "膾": 1371,
      "自": 1372,
      "至": 1373,
      "致": 1374,
      "臺": 1375,
      "與": 1376,
      "興": 1377,
      "舊": 1378,
      "舍": 1379,
      "舞": 1380,
      "舟": 1381,
      "航": 1382,
      "般": 1383,
      "良": 1384,
      "花": 1385,
      "苛": 1386,
      "苦": 1387,
      "英": 1388,
      "范": 1389,
      "荒": 1390,
      "荣": 1391,
      "荷": 1392,
      "莫": 1393,
      "营": 1394,
      "萬": 1395,
      "落": 1396,
      "葉": 1397,
      "蒙": 1398,
      "蒼": 1399,
      "蓋": 1400,
      "蓮": 1401,
      "蔑": 1402,
      "蔘": 1403,
      "蔚": 1404,
      "蔽": 1405,
      "薄": 1406,
      "薛": 1407,
      "藏": 1408,
      "藤": 1409,
      "藥": 1410,
      "藩": 1411,
      "蘇": 1412,
      "蘭": 1413,
      "虎": 1414,
      "處": 1415,
      "虛": 1416,
      "虹": 1417,
      "蛙": 1418,
      "蝶": 1419,
      "蠢": 1420,
      "蠻": 1421,
      "血": 1422,
      "行": 1423,
      "衍": 1424,
      "術": 1425,
      "衣": 1426,
      "表": 1427,
      "袋": 1428,
      "袖": 1429,
      "被": 1430,
      "裁": 1431,
      "裂": 1432,
      "裔": 1433,
      "補": 1434,
      "裝": 1435,
      "褒": 1436,
      "襟": 1437,
      "西": 1438,
      "要": 1439,
      "覆": 1440,
      "見": 1441,
      "視": 1442,
      "親": 1443,
      "覺": 1444,
      "覽": 1445,
      "觀": 1446,
      "见": 1447,
      "解": 1448,
      "觸": 1449,
      "言": 1450,
      "計": 1451,
      "訊": 1452,
      "討": 1453,
      "託": 1454,
      "記": 1455,
      "訟": 1456,
      "設": 1457,
      "許": 1458,
      "訴": 1459,
      "診": 1460,
      "詐": 1461,
      "試": 1462,
      "詩": 1463,
      "詬": 1464,
      "話": 1465,
      "誅": 1466,
      "誌": 1467,
      "認": 1468,
      "語": 1469,
      "誠": 1470,
      "誤": 1471,
      "說": 1472,
      "誼": 1473,
      "調": 1474,
      "談": 1475,
      "請": 1476,
      "論": 1477,
      "諱": 1478,
      "諸": 1479,
      "謀": 1480,
      "謝": 1481,
      "謹": 1482,
      "證": 1483,
      "譜": 1484,
      "警": 1485,
      "議": 1486,
      "護": 1487,
      "讀": 1488,
      "變": 1489,
      "讓": 1490,
      "讹": 1491,
      "设": 1492,
      "话": 1493,
      "说": 1494,
      "豚": 1495,
      "豪": 1496,
      "貞": 1497,
      "負": 1498,
      "財": 1499,
      "貢": 1500,
      "貧": 1501,
      "販": 1502,
      "貪": 1503,
      "責": 1504,
      "買": 1505,
      "費": 1506,
      "資": 1507,
      "賊": 1508,
      "賢": 1509,
      "賣": 1510,
      "賦": 1511,
      "質": 1512,
      "賭": 1513,
      "贼": 1514,
      "赚": 1515,
      "赫": 1516,
      "走": 1517,
      "起": 1518,
      "超": 1519,
      "越": 1520,
      "趙": 1521,
      "足": 1522,
      "趾": 1523,
      "路": 1524,
      "跳": 1525,
      "踏": 1526,
      "踪": 1527,
      "身": 1528,
      "車": 1529,
      "軍": 1530,
      "軟": 1531,
      "載": 1532,
      "轉": 1533,
      "轡": 1534,
      "较": 1535,
      "辛": 1536,
      "辭": 1537,
      "辰": 1538,
      "辱": 1539,
      "農": 1540,
      "过": 1541,
      "近": 1542,
      "还": 1543,
      "这": 1544,
      "远": 1545,
      "违": 1546,
      "述": 1547,
      "送": 1548,
      "逃": 1549,
      "逆": 1550,
      "选": 1551,
      "透": 1552,
      "逐": 1553,
      "通": 1554,
      "造": 1555,
      "進": 1556,
      "逸": 1557,
      "運": 1558,
      "遍": 1559,
      "過": 1560,
      "道": 1561,
      "遠": 1562,
      "適": 1563,
      "遲": 1564,
      "選": 1565,
      "遺": 1566,
      "邁": 1567,
      "邊": 1568,
      "邑": 1569,
      "邦": 1570,
      "邪": 1571,
      "部": 1572,
      "都": 1573,
      "鄕": 1574,
      "鄭": 1575,
      "鄰": 1576,
      "酉": 1577,
      "酒": 1578,
      "釋": 1579,
      "里": 1580,
      "重": 1581,
      "野": 1582,
      "量": 1583,
      "金": 1584,
      "釜": 1585,
      "針": 1586,
      "銀": 1587,
      "錄": 1588,
      "錢": 1589,
      "錫": 1590,
      "鍾": 1591,
      "鎔": 1592,
      "鏞": 1593,
      "鏡": 1594,
      "鐘": 1595,
      "错": 1596,
      "長": 1597,
      "門": 1598,
      "開": 1599,
      "閏": 1600,
      "間": 1601,
      "閔": 1602,
      "閣": 1603,
      "閥": 1604,
      "關": 1605,
      "问": 1606,
      "间": 1607,
      "闻": 1608,
      "阪": 1609,
      "阿": 1610,
      "附": 1611,
      "陆": 1612,
      "限": 1613,
      "院": 1614,
      "除": 1615,
      "险": 1616,
      "陰": 1617,
      "陳": 1618,
      "陽": 1619,
      "隊": 1620,
      "隐": 1621,
      "隣": 1622,
      "隱": 1623,
      "雄": 1624,
      "集": 1625,
      "難": 1626,
      "雨": 1627,
      "電": 1628,
      "需": 1629,
      "霓": 1630,
      "露": 1631,
      "靈": 1632,
      "靑": 1633,
      "非": 1634,
      "面": 1635,
      "革": 1636,
      "鞭": 1637,
      "韓": 1638,
      "韩": 1639,
      "音": 1640,
      "頂": 1641,
      "順": 1642,
      "頗": 1643,
      "領": 1644,
      "頭": 1645,
      "頸": 1646,
      "額": 1647,
      "願": 1648,
      "顚": 1649,
      "類": 1650,
      "顧": 1651,
      "顯": 1652,
      "風": 1653,
      "风": 1654,
      "飞": 1655,
      "食": 1656,
      "養": 1657,
      "餘": 1658,
      "首": 1659,
      "香": 1660,
      "馬": 1661,
      "駁": 1662,
      "駐": 1663,
      "騷": 1664,
      "马": 1665,
      "骨": 1666,
      "體": 1667,
      "高": 1668,
      "鬪": 1669,
      "鬼": 1670,
      "魂": 1671,
      "魄": 1672,
      "魏": 1673,
      "魔": 1674,
      "魚": 1675,
      "鮮": 1676,
      "鳥": 1677,
      "鳩": 1678,
      "鳴": 1679,
      "麻": 1680,
      "黄": 1681,
      "默": 1682,
      "黙": 1683,
      "黨": 1684,
      "鼎": 1685,
      "齋": 1686,
      "龍": 1687,
      "龜": 1688,
      "꙼": 1689,
      "가": 1690,
      "각": 1691,
      "갂": 1692,
      "간": 1693,
      "갇": 1694,
      "갈": 1695,
      "갉": 1696,
      "감": 1697,
      "갑": 1698,
      "값": 1699,
      "갓": 1700,
      "갔": 1701,
      "강": 1702,
      "갖": 1703,
      "갗": 1704,
      "갘": 1705,
      "같": 1706,
      "갚": 1707,
      "갛": 1708,
      "개": 1709,
      "객": 1710,
      "갠": 1711,
      "갢": 1712,
      "갤": 1713,
      "갬": 1714,
      "갭": 1715,
      "갯": 1716,
      "갰": 1717,
      "갱": 1718,
      "갲": 1719,
      "갶": 1720,
      "갸": 1721,
      "갹": 1722,
      "걀": 1723,
      "걍": 1724,
      "걑": 1725,
      "걔": 1726,
      "걘": 1727,
      "걨": 1728,
      "거": 1729,
      "걱": 1730,
      "걲": 1731,
      "건": 1732,
      "걷": 1733,
      "걸": 1734,
      "검": 1735,
      "겁": 1736,
      "겂": 1737,
      "것": 1738,
      "겄": 1739,
      "겅": 1740,
      "겆": 1741,
      "겉": 1742,
      "겊": 1743,
      "겋": 1744,
      "게": 1745,
      "겍": 1746,
      "겐": 1747,
      "겓": 1748,
      "겔": 1749,
      "겜": 1750,
      "겟": 1751,
      "겠": 1752,
      "겡": 1753,
      "겥": 1754,
      "겦": 1755,
      "겧": 1756,
      "겨": 1757,
      "격": 1758,
      "겪": 1759,
      "견": 1760,
      "결": 1761,
      "겸": 1762,
      "겹": 1763,
      "겻": 1764,
      "겼": 1765,
      "경": 1766,
      "겿": 1767,
      "곀": 1768,
      "곁": 1769,
      "곃": 1770,
      "계": 1771,
      "곆": 1772,
      "곗": 1773,
      "곘": 1774,
      "곙": 1775,
      "곟": 1776,
      "고": 1777,
      "곡": 1778,
      "곤": 1779,
      "곧": 1780,
      "골": 1781,
      "곪": 1782,
      "곯": 1783,
      "곰": 1784,
      "곱": 1785,
      "곳": 1786,
      "공": 1787,
      "곶": 1788,
      "곸": 1789,
      "곹": 1790,
      "곺": 1791,
      "곻": 1792,
      "과": 1793,
      "곽": 1794,
      "관": 1795,
      "괂": 1796,
      "괄": 1797,
      "괌": 1798,
      "괍": 1799,
      "광": 1800,
      "괕": 1801,
      "괘": 1802,
      "괜": 1803,
      "괞": 1804,
      "괭": 1805,
      "괴": 1806,
      "괵": 1807,
      "괸": 1808,
      "괼": 1809,
      "굉": 1810,
      "교": 1811,
      "굑": 1812,
      "굔": 1813,
      "굣": 1814,
      "굥": 1815,
      "구": 1816,
      "국": 1817,
      "굮": 1818,
      "군": 1819,
      "굲": 1820,
      "굳": 1821,
      "굴": 1822,
      "굵": 1823,
      "굶": 1824,
      "굷": 1825,
      "굻": 1826,
      "굼": 1827,
      "굽": 1828,
      "굿": 1829,
      "궁": 1830,
      "궂": 1831,
      "궃": 1832,
      "궄": 1833,
      "궅": 1834,
      "궈": 1835,
      "권": 1836,
      "궐": 1837,
      "궜": 1838,
      "궝": 1839,
      "궤": 1840,
      "궨": 1841,
      "궴": 1842,
      "귀": 1843,
      "귁": 1844,
      "귄": 1845,
      "귈": 1846,
      "귓": 1847,
      "규": 1848,
      "귝": 1849,
      "균": 1850,
      "귤": 1851,
      "귱": 1852,
      "그": 1853,
      "극": 1854,
      "근": 1855,
      "귾": 1856,
      "귿": 1857,
      "글": 1858,
      "긁": 1859,
      "긇": 1860,
      "금": 1861,
      "급": 1862,
      "긊": 1863,
      "긋": 1864,
      "긌": 1865,
      "긍": 1866,
      "긎": 1867,
      "긒": 1868,
      "긔": 1869,
      "긕": 1870,
      "긘": 1871,
      "긧": 1872,
      "기": 1873,
      "긱": 1874,
      "긴": 1875,
      "길": 1876,
      "김": 1877,
      "깁": 1878,
      "깃": 1879,
      "깄": 1880,
      "깅": 1881,
      "깆": 1882,
      "깉": 1883,
      "깊": 1884,
      "깋": 1885,
      "까": 1886,
      "깍": 1887,
      "깎": 1888,
      "깐": 1889,
      "깔": 1890,
      "깜": 1891,
      "깝": 1892,
      "깟": 1893,
      "깠": 1894,
      "깡": 1895,
      "깢": 1896,
      "깤": 1897,
      "깥": 1898,
      "깨": 1899,
      "깬": 1900,
      "깰": 1901,
      "깹": 1902,
      "깻": 1903,
      "깼": 1904,
      "깽": 1905,
      "꺄": 1906,
      "꺔": 1907,
      "꺠": 1908,
      "꺼": 1909,
      "꺽": 1910,
      "꺾": 1911,
      "껀": 1912,
      "껃": 1913,
      "껄": 1914,
      "껌": 1915,
      "껍": 1916,
      "껏": 1917,
      "껐": 1918,
      "껑": 1919,
      "께": 1920,
      "껜": 1921,
      "껬": 1922,
      "껭": 1923,
      "껴": 1924,
      "껵": 1925,
      "껶": 1926,
      "꼇": 1927,
      "꼈": 1928,
      "꼐": 1929,
      "꼬": 1930,
      "꼭": 1931,
      "꼰": 1932,
      "꼴": 1933,
      "꼼": 1934,
      "꼽": 1935,
      "꼿": 1936,
      "꽁": 1937,
      "꽂": 1938,
      "꽃": 1939,
      "꽅": 1940,
      "꽈": 1941,
      "꽉": 1942,
      "꽊": 1943,
      "꽐": 1944,
      "꽝": 1945,
      "꽤": 1946,
      "꽥": 1947,
      "꽹": 1948,
      "꾀": 1949,
      "꾄": 1950,
      "꾐": 1951,
      "꾜": 1952,
      "꾸": 1953,
      "꾹": 1954,
      "꾼": 1955,
      "꾾": 1956,
      "꾿": 1957,
      "꿀": 1958,
      "꿁": 1959,
      "꿂": 1960,
      "꿇": 1961,
      "꿈": 1962,
      "꿉": 1963,
      "꿋": 1964,
      "꿍": 1965,
      "꿎": 1966,
      "꿏": 1967,
      "꿔": 1968,
      "꿘": 1969,
      "꿧": 1970,
      "꿨": 1971,
      "꿩": 1972,
      "꿰": 1973,
      "꿴": 1974,
      "뀌": 1975,
      "뀐": 1976,
      "뀔": 1977,
      "뀜": 1978,
      "뀝": 1979,
      "뀠": 1980,
      "끄": 1981,
      "끈": 1982,
      "끊": 1983,
      "끋": 1984,
      "끌": 1985,
      "끍": 1986,
      "끓": 1987,
      "끔": 1988,
      "끕": 1989,
      "끗": 1990,
      "끙": 1991,
      "끚": 1992,
      "끝": 1993,
      "끼": 1994,
      "끽": 1995,
      "낀": 1996,
      "낄": 1997,
      "낌": 1998,
      "낍": 1999,
      "낑": 2000,
      "나": 2001,
      "낙": 2002,
      "낚": 2003,
      "난": 2004,
      "낞": 2005,
      "낟": 2006,
      "날": 2007,
      "낡": 2008,
      "낦": 2009,
      "낧": 2010,
      "남": 2011,
      "납": 2012,
      "낫": 2013,
      "났": 2014,
      "낭": 2015,
      "낮": 2016,
      "낯": 2017,
      "낱": 2018,
      "낳": 2019,
      "내": 2020,
      "낵": 2021,
      "낸": 2022,
      "낼": 2023,
      "냄": 2024,
      "냅": 2025,
      "냇": 2026,
      "냈": 2027,
      "냉": 2028,
      "냐": 2029,
      "냔": 2030,
      "냘": 2031,
      "냠": 2032,
      "냡": 2033,
      "냥": 2034,
      "냦": 2035,
      "냫": 2036,
      "냬": 2037,
      "넀": 2038,
      "너": 2039,
      "넉": 2040,
      "넋": 2041,
      "넌": 2042,
      "넎": 2043,
      "널": 2044,
      "넑": 2045,
      "넒": 2046,
      "넓": 2047,
      "넔": 2048,
      "넖": 2049,
      "넗": 2050,
      "넘": 2051,
      "넙": 2052,
      "넚": 2053,
      "넛": 2054,
      "넜": 2055,
      "넝": 2056,
      "넢": 2057,
      "넣": 2058,
      "네": 2059,
      "넥": 2060,
      "넨": 2061,
      "넬": 2062,
      "넴": 2063,
      "넵": 2064,
      "넷": 2065,
      "넸": 2066,
      "넹": 2067,
      "녀": 2068,
      "녁": 2069,
      "년": 2070,
      "념": 2071,
      "녓": 2072,
      "녔": 2073,
      "녕": 2074,
      "녘": 2075,
      "녜": 2076,
      "녱": 2077,
      "노": 2078,
      "녹": 2079,
      "논": 2080,
      "녿": 2081,
      "놀": 2082,
      "놁": 2083,
      "놈": 2084,
      "놉": 2085,
      "놋": 2086,
      "농": 2087,
      "놎": 2088,
      "놏": 2089,
      "높": 2090,
      "놓": 2091,
      "놔": 2092,
      "놥": 2093,
      "놧": 2094,
      "놨": 2095,
      "놯": 2096,
      "뇄": 2097,
      "뇌": 2098,
      "뇨": 2099,
      "뇬": 2100,
      "뇸": 2101,
      "뇽": 2102,
      "눂": 2103,
      "누": 2104,
      "눅": 2105,
      "눈": 2106,
      "눌": 2107,
      "눔": 2108,
      "눕": 2109,
      "눗": 2110,
      "눙": 2111,
      "눞": 2112,
      "눟": 2113,
      "눠": 2114,
      "눤": 2115,
      "눴": 2116,
      "눼": 2117,
      "뉘": 2118,
      "뉜": 2119,
      "뉠": 2120,
      "뉩": 2121,
      "뉴": 2122,
      "늄": 2123,
      "늉": 2124,
      "늏": 2125,
      "느": 2126,
      "늑": 2127,
      "는": 2128,
      "늕": 2129,
      "늗": 2130,
      "늘": 2131,
      "늙": 2132,
      "늚": 2133,
      "늠": 2134,
      "늡": 2135,
      "늣": 2136,
      "능": 2137,
      "늦": 2138,
      "늧": 2139,
      "늨": 2140,
      "늪": 2141,
      "늫": 2142,
      "늬": 2143,
      "니": 2144,
      "닉": 2145,
      "닌": 2146,
      "닏": 2147,
      "닐": 2148,
      "님": 2149,
      "닙": 2150,
      "닛": 2151,
      "닜": 2152,
      "닝": 2153,
      "닞": 2154,
      "닠": 2155,
      "다": 2156,
      "닥": 2157,
      "닦": 2158,
      "단": 2159,
      "닫": 2160,
      "달": 2161,
      "닭": 2162,
      "닮": 2163,
      "닯": 2164,
      "닳": 2165,
      "담": 2166,
      "답": 2167,
      "닷": 2168,
      "당": 2169,
      "닺": 2170,
      "닻": 2171,
      "닼": 2172,
      "닽": 2173,
      "닾": 2174,
      "닿": 2175,
      "대": 2176,
      "댁": 2177,
      "댄": 2178,
      "댇": 2179,
      "댈": 2180,
      "댐": 2181,
      "댑": 2182,
      "댓": 2183,
      "댔": 2184,
      "댕": 2185,
      "댖": 2186,
      "댗": 2187,
      "댜": 2188,
      "댱": 2189,
      "댸": 2190,
      "더": 2191,
      "덕": 2192,
      "던": 2193,
      "덛": 2194,
      "덜": 2195,
      "덞": 2196,
      "덟": 2197,
      "덤": 2198,
      "덥": 2199,
      "덧": 2200,
      "덩": 2201,
      "덪": 2202,
      "덫": 2203,
      "덭": 2204,
      "덮": 2205,
      "덯": 2206,
      "데": 2207,
      "덱": 2208,
      "덴": 2209,
      "델": 2210,
      "뎀": 2211,
      "뎁": 2212,
      "뎃": 2213,
      "뎄": 2214,
      "뎅": 2215,
      "뎆": 2216,
      "뎇": 2217,
      "뎊": 2218,
      "뎌": 2219,
      "뎐": 2220,
      "뎟": 2221,
      "뎠": 2222,
      "뎨": 2223,
      "도": 2224,
      "독": 2225,
      "돈": 2226,
      "돋": 2227,
      "돌": 2228,
      "돔": 2229,
      "돕": 2230,
      "돗": 2231,
      "동": 2232,
      "돚": 2233,
      "돛": 2234,
      "돟": 2235,
      "돠": 2236,
      "돡": 2237,
      "돤": 2238,
      "돨": 2239,
      "돱": 2240,
      "돴": 2241,
      "돵": 2242,
      "돼": 2243,
      "됀": 2244,
      "됄": 2245,
      "됌": 2246,
      "됍": 2247,
      "됏": 2248,
      "됐": 2249,
      "되": 2250,
      "된": 2251,
      "될": 2252,
      "됨": 2253,
      "됩": 2254,
      "됫": 2255,
      "됬": 2256,
      "됭": 2257,
      "됮": 2258,
      "됯": 2259,
      "됴": 2260,
      "둉": 2261,
      "두": 2262,
      "둑": 2263,
      "둔": 2264,
      "둗": 2265,
      "둘": 2266,
      "둠": 2267,
      "둡": 2268,
      "둣": 2269,
      "둥": 2270,
      "둬": 2271,
      "둰": 2272,
      "둴": 2273,
      "둿": 2274,
      "뒀": 2275,
      "뒈": 2276,
      "뒤": 2277,
      "뒷": 2278,
      "뒹": 2279,
      "뒺": 2280,
      "듀": 2281,
      "듈": 2282,
      "듐": 2283,
      "드": 2284,
      "득": 2285,
      "듟": 2286,
      "든": 2287,
      "듣": 2288,
      "들": 2289,
      "듦": 2290,
      "듧": 2291,
      "듫": 2292,
      "듬": 2293,
      "듭": 2294,
      "듯": 2295,
      "듰": 2296,
      "등": 2297,
      "듲": 2298,
      "듵": 2299,
      "듸": 2300,
      "듹": 2301,
      "듼": 2302,
      "딉": 2303,
      "디": 2304,
      "딕": 2305,
      "딘": 2306,
      "딛": 2307,
      "딜": 2308,
      "딤": 2309,
      "딥": 2310,
      "딧": 2311,
      "딨": 2312,
      "딩": 2313,
      "딪": 2314,
      "딫": 2315,
      "딯": 2316,
      "따": 2317,
      "딱": 2318,
      "딲": 2319,
      "딴": 2320,
      "딸": 2321,
      "땀": 2322,
      "땃": 2323,
      "땄": 2324,
      "땅": 2325,
      "땋": 2326,
      "때": 2327,
      "땍": 2328,
      "땐": 2329,
      "땔": 2330,
      "땜": 2331,
      "땝": 2332,
      "땟": 2333,
      "땠": 2334,
      "땡": 2335,
      "땨": 2336,
      "땰": 2337,
      "떄": 2338,
      "떈": 2339,
      "떌": 2340,
      "떔": 2341,
      "떗": 2342,
      "떙": 2343,
      "떠": 2344,
      "떡": 2345,
      "떤": 2346,
      "떧": 2347,
      "떨": 2348,
      "떫": 2349,
      "떯": 2350,
      "떰": 2351,
      "떱": 2352,
      "떳": 2353,
      "떴": 2354,
      "떵": 2355,
      "떻": 2356,
      "떼": 2357,
      "떽": 2358,
      "뗀": 2359,
      "뗄": 2360,
      "뗌": 2361,
      "뗍": 2362,
      "뗏": 2363,
      "뗐": 2364,
      "뗗": 2365,
      "뗘": 2366,
      "뗜": 2367,
      "뗠": 2368,
      "뗬": 2369,
      "뗳": 2370,
      "뗴": 2371,
      "또": 2372,
      "똑": 2373,
      "똒": 2374,
      "똘": 2375,
      "똠": 2376,
      "똥": 2377,
      "똫": 2378,
      "똬": 2379,
      "뙇": 2380,
      "뙤": 2381,
      "뚜": 2382,
      "뚝": 2383,
      "뚞": 2384,
      "뚣": 2385,
      "뚤": 2386,
      "뚦": 2387,
      "뚫": 2388,
      "뚭": 2389,
      "뚯": 2390,
      "뚱": 2391,
      "뛰": 2392,
      "뛱": 2393,
      "뛴": 2394,
      "뛸": 2395,
      "뜀": 2396,
      "뜁": 2397,
      "뜨": 2398,
      "뜩": 2399,
      "뜬": 2400,
      "뜯": 2401,
      "뜰": 2402,
      "뜷": 2403,
      "뜸": 2404,
      "뜹": 2405,
      "뜻": 2406,
      "뜽": 2407,
      "뜾": 2408,
      "띁": 2409,
      "띄": 2410,
      "띈": 2411,
      "띌": 2412,
      "띔": 2413,
      "띕": 2414,
      "띗": 2415,
      "띠": 2416,
      "띡": 2417,
      "띤": 2418,
      "띨": 2419,
      "띰": 2420,
      "띱": 2421,
      "띵": 2422,
      "라": 2423,
      "락": 2424,
      "란": 2425,
      "랃": 2426,
      "랄": 2427,
      "람": 2428,
      "랍": 2429,
      "랏": 2430,
      "랐": 2431,
      "랑": 2432,
      "랖": 2433,
      "랗": 2434,
      "래": 2435,
      "랙": 2436,
      "랜": 2437,
      "랠": 2438,
      "램": 2439,
      "랩": 2440,
      "랫": 2441,
      "랬": 2442,
      "랭": 2443,
      "랴": 2444,
      "략": 2445,
      "랸": 2446,
      "랼": 2447,
      "럄": 2448,
      "럅": 2449,
      "량": 2450,
      "럐": 2451,
      "러": 2452,
      "럭": 2453,
      "런": 2454,
      "럲": 2455,
      "럴": 2456,
      "럻": 2457,
      "럼": 2458,
      "럽": 2459,
      "럾": 2460,
      "럿": 2461,
      "렀": 2462,
      "렁": 2463,
      "렆": 2464,
      "렇": 2465,
      "레": 2466,
      "렉": 2467,
      "렌": 2468,
      "렐": 2469,
      "렘": 2470,
      "렙": 2471,
      "렛": 2472,
      "렜": 2473,
      "렝": 2474,
      "렣": 2475,
      "려": 2476,
      "력": 2477,
      "렧": 2478,
      "련": 2479,
      "렬": 2480,
      "렴": 2481,
      "렵": 2482,
      "렷": 2483,
      "렸": 2484,
      "령": 2485,
      "렺": 2486,
      "렿": 2487,
      "례": 2488,
      "롁": 2489,
      "로": 2490,
      "록": 2491,
      "론": 2492,
      "롤": 2493,
      "롬": 2494,
      "롭": 2495,
      "롯": 2496,
      "롱": 2497,
      "롸": 2498,
      "롼": 2499,
      "뢀": 2500,
      "뢍": 2501,
      "뢰": 2502,
      "룁": 2503,
      "료": 2504,
      "룍": 2505,
      "룐": 2506,
      "룔": 2507,
      "룡": 2508,
      "루": 2509,
      "룩": 2510,
      "룬": 2511,
      "룰": 2512,
      "룸": 2513,
      "룹": 2514,
      "룻": 2515,
      "룽": 2516,
      "뤄": 2517,
      "뤌": 2518,
      "뤗": 2519,
      "뤘": 2520,
      "뤼": 2521,
      "륐": 2522,
      "류": 2523,
      "륙": 2524,
      "륜": 2525,
      "률": 2526,
      "륨": 2527,
      "륭": 2528,
      "르": 2529,
      "륵": 2530,
      "른": 2531,
      "륻": 2532,
      "를": 2533,
      "륿": 2534,
      "름": 2535,
      "릅": 2536,
      "릇": 2537,
      "릉": 2538,
      "릍": 2539,
      "릎": 2540,
      "릏": 2541,
      "릐": 2542,
      "릠": 2543,
      "리": 2544,
      "릭": 2545,
      "린": 2546,
      "릴": 2547,
      "릷": 2548,
      "림": 2549,
      "립": 2550,
      "릿": 2551,
      "맀": 2552,
      "링": 2553,
      "맂": 2554,
      "맆": 2555,
      "맇": 2556,
      "마": 2557,
      "막": 2558,
      "맊": 2559,
      "만": 2560,
      "많": 2561,
      "맏": 2562,
      "말": 2563,
      "맑": 2564,
      "맗": 2565,
      "맘": 2566,
      "맙": 2567,
      "맛": 2568,
      "맜": 2569,
      "망": 2570,
      "맞": 2571,
      "맟": 2572,
      "맠": 2573,
      "맡": 2574,
      "맢": 2575,
      "맣": 2576,
      "매": 2577,
      "맥": 2578,
      "맨": 2579,
      "맫": 2580,
      "맬": 2581,
      "맴": 2582,
      "맵": 2583,
      "맷": 2584,
      "맸": 2585,
      "맹": 2586,
      "맺": 2587,
      "맻": 2588,
      "먀": 2589,
      "먄": 2590,
      "먈": 2591,
      "먕": 2592,
      "먙": 2593,
      "먝": 2594,
      "머": 2595,
      "먹": 2596,
      "먺": 2597,
      "먼": 2598,
      "먾": 2599,
      "멀": 2600,
      "멈": 2601,
      "멉": 2602,
      "멊": 2603,
      "멋": 2604,
      "멍": 2605,
      "멎": 2606,
      "멏": 2607,
      "멓": 2608,
      "메": 2609,
      "멕": 2610,
      "멘": 2611,
      "멜": 2612,
      "멤": 2613,
      "멧": 2614,
      "멩": 2615,
      "멫": 2616,
      "며": 2617,
      "멱": 2618,
      "면": 2619,
      "멸": 2620,
      "멿": 2621,
      "몀": 2622,
      "몃": 2623,
      "몄": 2624,
      "명": 2625,
      "몆": 2626,
      "몇": 2627,
      "몋": 2628,
      "몌": 2629,
      "몟": 2630,
      "모": 2631,
      "목": 2632,
      "몪": 2633,
      "몫": 2634,
      "몬": 2635,
      "몯": 2636,
      "몰": 2637,
      "몱": 2638,
      "몴": 2639,
      "몸": 2640,
      "몹": 2641,
      "못": 2642,
      "몼": 2643,
      "몽": 2644,
      "몾": 2645,
      "몿": 2646,
      "뫃": 2647,
      "뫄": 2648,
      "뫈": 2649,
      "뫠": 2650,
      "뫼": 2651,
      "묀": 2652,
      "묏": 2653,
      "묘": 2654,
      "묙": 2655,
      "묜": 2656,
      "묫": 2657,
      "묭": 2658,
      "무": 2659,
      "묵": 2660,
      "묶": 2661,
      "문": 2662,
      "묹": 2663,
      "묻": 2664,
      "물": 2665,
      "묽": 2666,
      "묾": 2667,
      "뭄": 2668,
      "뭅": 2669,
      "뭇": 2670,
      "뭉": 2671,
      "뭋": 2672,
      "뭍": 2673,
      "뭏": 2674,
      "뭐": 2675,
      "뭔": 2676,
      "뭘": 2677,
      "뭟": 2678,
      "뭠": 2679,
      "뭡": 2680,
      "뭣": 2681,
      "뭤": 2682,
      "뮈": 2683,
      "뮌": 2684,
      "뮙": 2685,
      "뮛": 2686,
      "뮤": 2687,
      "뮥": 2688,
      "뮨": 2689,
      "뮬": 2690,
      "뮴": 2691,
      "뮹": 2692,
      "므": 2693,
      "믄": 2694,
      "믇": 2695,
      "믈": 2696,
      "믐": 2697,
      "믑": 2698,
      "믓": 2699,
      "믜": 2700,
      "미": 2701,
      "믹": 2702,
      "민": 2703,
      "믽": 2704,
      "믾": 2705,
      "믿": 2706,
      "밀": 2707,
      "밈": 2708,
      "밉": 2709,
      "밊": 2710,
      "밋": 2711,
      "밌": 2712,
      "밍": 2713,
      "밎": 2714,
      "및": 2715,
      "밑": 2716,
      "밓": 2717,
      "바": 2718,
      "박": 2719,
      "밖": 2720,
      "반": 2721,
      "밚": 2722,
      "받": 2723,
      "발": 2724,
      "밝": 2725,
      "밞": 2726,
      "밟": 2727,
      "밠": 2728,
      "밢": 2729,
      "밣": 2730,
      "밤": 2731,
      "밥": 2732,
      "밦": 2733,
      "밧": 2734,
      "밨": 2735,
      "방": 2736,
      "밪": 2737,
      "밬": 2738,
      "밭": 2739,
      "밮": 2740,
      "배": 2741,
      "백": 2742,
      "밴": 2743,
      "밷": 2744,
      "밸": 2745,
      "뱀": 2746,
      "뱁": 2747,
      "뱃": 2748,
      "뱄": 2749,
      "뱅": 2750,
      "뱉": 2751,
      "뱌": 2752,
      "뱎": 2753,
      "뱓": 2754,
      "뱔": 2755,
      "뱡": 2756,
      "버": 2757,
      "벅": 2758,
      "번": 2759,
      "벋": 2760,
      "벌": 2761,
      "벍": 2762,
      "벏": 2763,
      "범": 2764,
      "법": 2765,
      "벗": 2766,
      "벙": 2767,
      "벚": 2768,
      "벛": 2769,
      "베": 2770,
      "벡": 2771,
      "벤": 2772,
      "벧": 2773,
      "벨": 2774,
      "벱": 2775,
      "벳": 2776,
      "벵": 2777,
      "벹": 2778,
      "벼": 2779,
      "벽": 2780,
      "변": 2781,
      "별": 2782,
      "볅": 2783,
      "볌": 2784,
      "볍": 2785,
      "볐": 2786,
      "병": 2787,
      "볓": 2788,
      "볔": 2789,
      "볕": 2790,
      "볘": 2791,
      "보": 2792,
      "복": 2793,
      "볶": 2794,
      "본": 2795,
      "볼": 2796,
      "봄": 2797,
      "봅": 2798,
      "봇": 2799,
      "봈": 2800,
      "봉": 2801,
      "봍": 2802,
      "봐": 2803,
      "봘": 2804,
      "봡": 2805,
      "봣": 2806,
      "봤": 2807,
      "봽": 2808,
      "뵁": 2809,
      "뵈": 2810,
      "뵌": 2811,
      "뵐": 2812,
      "뵙": 2813,
      "뵜": 2814,
      "뵤": 2815,
      "뵹": 2816,
      "부": 2817,
      "북": 2818,
      "붂": 2819,
      "분": 2820,
      "붇": 2821,
      "불": 2822,
      "붉": 2823,
      "붋": 2824,
      "붍": 2825,
      "붏": 2826,
      "붐": 2827,
      "붑": 2828,
      "붓": 2829,
      "붕": 2830,
      "붘": 2831,
      "붙": 2832,
      "붚": 2833,
      "붛": 2834,
      "붸": 2835,
      "뷔": 2836,
      "뷰": 2837,
      "뷱": 2838,
      "뷴": 2839,
      "뷸": 2840,
      "븅": 2841,
      "브": 2842,
      "븍": 2843,
      "븐": 2844,
      "블": 2845,
      "븟": 2846,
      "븡": 2847,
      "븥": 2848,
      "븰": 2849,
      "비": 2850,
      "빅": 2851,
      "빆": 2852,
      "빈": 2853,
      "빋": 2854,
      "빌": 2855,
      "빏": 2856,
      "빔": 2857,
      "빕": 2858,
      "빗": 2859,
      "빙": 2860,
      "빚": 2861,
      "빛": 2862,
      "빠": 2863,
      "빡": 2864,
      "빢": 2865,
      "빤": 2866,
      "빧": 2867,
      "빨": 2868,
      "빰": 2869,
      "빱": 2870,
      "빳": 2871,
      "빴": 2872,
      "빵": 2873,
      "빻": 2874,
      "빼": 2875,
      "빽": 2876,
      "뺀": 2877,
      "뺃": 2878,
      "뺄": 2879,
      "뺌": 2880,
      "뺍": 2881,
      "뺏": 2882,
      "뺐": 2883,
      "뺑": 2884,
      "뺒": 2885,
      "뺕": 2886,
      "뺠": 2887,
      "뺨": 2888,
      "뺴": 2889,
      "뺸": 2890,
      "뻄": 2891,
      "뻇": 2892,
      "뻐": 2893,
      "뻑": 2894,
      "뻔": 2895,
      "뻗": 2896,
      "뻘": 2897,
      "뻟": 2898,
      "뻡": 2899,
      "뻣": 2900,
      "뻤": 2901,
      "뻥": 2902,
      "뻦": 2903,
      "뻩": 2904,
      "뻬": 2905,
      "뻭": 2906,
      "뼈": 2907,
      "뼉": 2908,
      "뼘": 2909,
      "뼛": 2910,
      "뼝": 2911,
      "뽀": 2912,
      "뽁": 2913,
      "뽂": 2914,
      "뽄": 2915,
      "뽐": 2916,
      "뽑": 2917,
      "뽕": 2918,
      "뽙": 2919,
      "뽝": 2920,
      "뾰": 2921,
      "뿌": 2922,
      "뿍": 2923,
      "뿐": 2924,
      "뿔": 2925,
      "뿜": 2926,
      "뿝": 2927,
      "쁀": 2928,
      "쁘": 2929,
      "쁜": 2930,
      "쁠": 2931,
      "쁨": 2932,
      "쁩": 2933,
      "삐": 2934,
      "삑": 2935,
      "삔": 2936,
      "삥": 2937,
      "사": 2938,
      "삭": 2939,
      "삮": 2940,
      "삯": 2941,
      "산": 2942,
      "삲": 2943,
      "살": 2944,
      "삵": 2945,
      "삶": 2946,
      "삷": 2947,
      "삺": 2948,
      "삻": 2949,
      "삼": 2950,
      "삽": 2951,
      "삿": 2952,
      "샀": 2953,
      "상": 2954,
      "샅": 2955,
      "샆": 2956,
      "샇": 2957,
      "새": 2958,
      "색": 2959,
      "샊": 2960,
      "샌": 2961,
      "샐": 2962,
      "샘": 2963,
      "샙": 2964,
      "샛": 2965,
      "샜": 2966,
      "생": 2967,
      "샤": 2968,
      "샥": 2969,
      "샨": 2970,
      "샬": 2971,
      "샴": 2972,
      "샵": 2973,
      "샷": 2974,
      "샹": 2975,
      "샾": 2976,
      "섀": 2977,
      "서": 2978,
      "석": 2979,
      "섞": 2980,
      "선": 2981,
      "섣": 2982,
      "설": 2983,
      "섥": 2984,
