{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "©": 94,
      "«": 95,
      "®": 96,
      "°": 97,
      "±": 98,
      "²": 99,
      "³": 100,
      "µ": 101,
      "·": 102,
      "»": 103,
      "¿": 104,
      "À": 105,
      "Å": 106,
      "×": 107,
      "à": 108,
      "á": 109,
      "ç": 110,
      "è": 111,
      "é": 112,
      "ê": 113,
      "ì": 114,
      "ó": 115,
      "ô": 116,
      "÷": 117,
      "ú": 118,
      "Ā": 119,
      "ā": 120,
      "ă": 121,
      "đ": 122,
      "ě": 123,
      "ī": 124,
      "ǎ": 125,
      "ˀ": 126,
      "˚": 127,
      "̀": 128,
      "́": 129,
      "̃": 130,
      "̄": 131,
      "̆": 132,
      "̈": 133,
      "̊": 134,
      "̌": 135,
      "̎": 136,
      "̐": 137,
      "̑": 138,
      "̣": 139,
      "̥": 140,
      "͢": 141,
      "·": 142,
      "Β": 143,
      "Δ": 144,
      "Κ": 145,
      "α": 146,
      "μ": 147,
      "ન": 148,
      "પ": 149,
      "લ": 150,
      "ก": 151,
      "ข": 152,
      "ค": 153,
      "ง": 154,
      "จ": 155,
      "ฉ": 156,
      "ช": 157,
      "ซ": 158,
      "ญ": 159,
      "ณ": 160,
      "ด": 161,
      "ต": 162,
      "ถ": 163,
      "ท": 164,
      "ธ": 165,
      "น": 166,
      "บ": 167,
      "ป": 168,
      "ผ": 169,
      "ฝ": 170,
      "พ": 171,
      "ฟ": 172,
      "ภ": 173,
      "ม": 174,
      "ย": 175,
      "ร": 176,
      "ฤ": 177,
      "ล": 178,
      "ว": 179,
      "ศ": 180,
      "ษ": 181,
      "ส": 182,
      "ห": 183,
      "อ": 184,
      "ฯ": 185,
      "ะ": 186,
      "ั": 187,
      "า": 188,
      "ิ": 189,
      "ี": 190,
      "ึ": 191,
      "ื": 192,
      "ุ": 193,
      "ู": 194,
      "เ": 195,
      "แ": 196,
      "โ": 197,
      "ใ": 198,
      "ไ": 199,
      "ๆ": 200,
      "็": 201,
      "่": 202,
      "้": 203,
      "๋": 204,
      "์": 205,
      "ํ": 206,
      "ᄀ": 207,
      "ᄁ": 208,
      "ᄂ": 209,
      "ᄃ": 210,
      "ᆞ": 211,
      "ᆢ": 212,
      "᛫": 213,
      "​": 214,
      "‍": 215,
      "‎": 216,
      "–": 217,
      "—": 218,
      "‘": 219,
      "’": 220,
      "“": 221,
      "”": 222,
      "•": 223,
      "‣": 224,
      "․": 225,
      "‥": 226,
      "…": 227,
      "‧": 228,
      "′": 229,
      "″": 230,
      "※": 231,
      "₩": 232,
      "⃕": 233,
      "⃞": 234,
      "℃": 235,
      "⅔": 236,
      "Ⅰ": 237,
      "Ⅱ": 238,
      "Ⅲ": 239,
      "Ⅳ": 240,
      "Ⅴ": 241,
      "Ⅵ": 242,
      "Ⅶ": 243,
      "ⅰ": 244,
      "ⅱ": 245,
      "ⅲ": 246,
      "ⅳ": 247,
      "ⅴ": 248,
      "ⅵ": 249,
      "ⅶ": 250,
      "ⅷ": 251,
      "←": 252,
      "↑": 253,
      "→": 254,
      "↓": 255,
      "↔": 256,
      "↘": 257,
      "↙": 258,
      "↞": 259,
      "↠": 260,
      "⇉": 261,
      "⇋": 262,
      "⇌": 263,
      "⇐": 264,
      "⇒": 265,
      "⇔": 266,
      "⇚": 267,
      "⇛": 268,
      "⇢": 269,
      "⇥": 270,
      "⇨": 271,
      "⇩": 272,
      "∙": 273,
      "√": 274,
      "∴": 275,
      "∵": 276,
      "∼": 277,
      "≠": 278,
      "≪": 279,
      "≫": 280,
      "⊝": 281,
      "⋅": 282,
      "①": 283,
      "②": 284,
      "③": 285,
      "④": 286,
      "⑤": 287,
      "⑥": 288,
      "⑦": 289,
      "⑧": 290,
      "⑨": 291,
      "⑩": 292,
      "⑪": 293,
      "⑫": 294,
      "⑬": 295,
      "⑭": 296,
      "⑮": 297,
      "⑯": 298,
      "⑰": 299,
      "⑱": 300,
      "⑲": 301,
      "⑳": 302,
      "⑴": 303,
      "⑵": 304,
      "⑶": 305,
      "⑷": 306,
      "⑸": 307,
      "⑹": 308,
      "⑺": 309,
      "⑻": 310,
      "ⓒ": 311,
      "ⓛ": 312,
      "⓵": 313,
      "⓶": 314,
      "⓷": 315,
      "⓸": 316,
      "⓹": 317,
      "━": 318,
      "│": 319,
      "┌": 320,
      "┐": 321,
      "└": 322,
      "┘": 323,
      "├": 324,
      "■": 325,
      "□": 326,
      "▢": 327,
      "▣": 328,
      "▪": 329,
      "▲": 330,
      "△": 331,
      "▶": 332,
      "▷": 333,
      "▼": 334,
      "◀": 335,
      "◆": 336,
      "◇": 337,
      "◈": 338,
      "◉": 339,
      "◊": 340,
      "○": 341,
      "◎": 342,
      "●": 343,
      "◐": 344,
      "◦": 345,
      "◯": 346,
      "◾": 347,
      "☀": 348,
      "★": 349,
      "☆": 350,
      "☎": 351,
      "☏": 352,
      "☓": 353,
      "☚": 354,
      "☛": 355,
      "☜": 356,
      "☞": 357,
      "☠": 358,
      "☹": 359,
      "☻": 360,
      "♀": 361,
      "♠": 362,
      "♡": 363,
      "♣": 364,
      "♤": 365,
      "♥": 366,
      "♧": 367,
      "♪": 368,
      "♬": 369,
      "✈": 370,
      "✋": 371,
      "✔": 372,
      "❍": 373,
      "❏": 374,
      "❗": 375,
      "❤": 376,
      "❶": 377,
      "❷": 378,
      "❸": 379,
      "❹": 380,
      "❺": 381,
      "➀": 382,
      "➁": 383,
      "➂": 384,
      "➃": 385,
      "➊": 386,
      "➋": 387,
      "➌": 388,
      "➍": 389,
      "➡": 390,
      "⟩": 391,
      "⦁": 392,
      "⭐": 393,
      "、": 394,
      "〇": 395,
      "〈": 396,
      "〉": 397,
      "《": 398,
      "》": 399,
      "「": 400,
      "」": 401,
      "『": 402,
      "』": 403,
      "【": 404,
      "】": 405,
      "〔": 406,
      "〕": 407,
      "〘": 408,
      "〙": 409,
      "〚": 410,
      "〛": 411,
      "〮": 412,
      "い": 413,
      "う": 414,
      "え": 415,
      "か": 416,
      "く": 417,
      "こ": 418,
      "ご": 419,
      "さ": 420,
      "し": 421,
      "じ": 422,
      "た": 423,
      "っ": 424,
      "つ": 425,
      "て": 426,
      "と": 427,
      "ど": 428,
      "な": 429,
      "に": 430,
      "の": 431,
      "は": 432,
      "ば": 433,
      "み": 434,
      "も": 435,
      "ゅ": 436,
      "ょ": 437,
      "り": 438,
      "る": 439,
      "れ": 440,
      "ろ": 441,
      "を": 442,
      "ん": 443,
      "゚": 444,
      "ア": 445,
      "イ": 446,
      "オ": 447,
      "カ": 448,
      "ク": 449,
      "グ": 450,
      "シ": 451,
      "ス": 452,
      "ヂ": 453,
      "ト": 454,
      "ド": 455,
      "ナ": 456,
      "フ": 457,
      "ブ": 458,
      "ポ": 459,
      "マ": 460,
      "メ": 461,
      "ラ": 462,
      "リ": 463,
      "ル": 464,
      "ン": 465,
      "・": 466,
      "ー": 467,
      "ㄱ": 468,
      "ㄲ": 469,
      "ㄴ": 470,
      "ㄷ": 471,
      "ㄸ": 472,
      "ㄹ": 473,
      "ㅁ": 474,
      "ㅂ": 475,
      "ㅃ": 476,
      "ㅄ": 477,
      "ㅅ": 478,
      "ㅆ": 479,
      "ㅇ": 480,
      "ㅈ": 481,
      "ㅉ": 482,
      "ㅊ": 483,
      "ㅋ": 484,
      "ㅌ": 485,
      "ㅍ": 486,
      "ㅎ": 487,
      "ㅏ": 488,
      "ㅐ": 489,
      "ㅑ": 490,
      "ㅒ": 491,
      "ㅓ": 492,
      "ㅔ": 493,
      "ㅕ": 494,
      "ㅖ": 495,
      "ㅗ": 496,
      "ㅙ": 497,
      "ㅛ": 498,
      "ㅜ": 499,
      "ㅠ": 500,
      "ㅡ": 501,
      "ㅣ": 502,
      "ㆍ": 503,
      "㈜": 504,
      "㉠": 505,
      "㉡": 506,
      "㉢": 507,
      "㉮": 508,
      "㉯": 509,
      "㉰": 510,
      "㉱": 511,
      "㉶": 512,
      "㎍": 513,
      "㎏": 514,
      "㎖": 515,
      "㎛": 516,
      "㎜": 517,
      "㎞": 518,
      "㎡": 519,
      "㎢": 520,
      "㎥": 521,
      "㎾": 522,
      "㎿": 523,
      "㏊": 524,
      "㏓": 525,
      "一": 526,
      "三": 527,
      "上": 528,
      "下": 529,
      "不": 530,
      "世": 531,
      "丙": 532,
      "两": 533,
      "中": 534,
      "丸": 535,
      "主": 536,
      "乃": 537,
      "久": 538,
      "之": 539,
      "乘": 540,
      "乙": 541,
      "也": 542,
      "乾": 543,
      "亂": 544,
      "事": 545,
      "二": 546,
      "互": 547,
      "五": 548,
      "井": 549,
      "亚": 550,
      "亡": 551,
      "京": 552,
      "人": 553,
      "仁": 554,
      "今": 555,
      "介": 556,
      "他": 557,
      "付": 558,
      "仙": 559,
      "代": 560,
      "令": 561,
      "以": 562,
      "仰": 563,
      "件": 564,
      "任": 565,
      "伊": 566,
      "休": 567,
      "优": 568,
      "伯": 569,
      "位": 570,
      "佛": 571,
      "作": 572,
      "佳": 573,
      "來": 574,
      "例": 575,
      "侶": 576,
      "俊": 577,
      "保": 578,
      "俟": 579,
      "信": 580,
      "修": 581,
      "個": 582,
      "倍": 583,
      "候": 584,
      "偎": 585,
      "偏": 586,
      "備": 587,
      "傳": 588,
      "傷": 589,
      "僞": 590,
      "僧": 591,
      "價": 592,
      "儒": 593,
      "元": 594,
      "兄": 595,
      "先": 596,
      "兒": 597,
      "入": 598,
      "內": 599,
      "全": 600,
      "兩": 601,
      "公": 602,
      "六": 603,
      "兰": 604,
      "共": 605,
      "兵": 606,
      "具": 607,
      "典": 608,
      "册": 609,
      "再": 610,
      "冒": 611,
      "冰": 612,
      "凍": 613,
      "凰": 614,
      "凶": 615,
      "出": 616,
      "分": 617,
      "切": 618,
      "刊": 619,
      "刑": 620,
      "判": 621,
      "別": 622,
      "利": 623,
      "制": 624,
      "刻": 625,
      "則": 626,
      "前": 627,
      "副": 628,
      "創": 629,
      "劇": 630,
      "劈": 631,
      "力": 632,
      "功": 633,
      "加": 634,
      "勅": 635,
      "勇": 636,
      "動": 637,
      "務": 638,
      "勝": 639,
      "募": 640,
      "勤": 641,
      "勳": 642,
      "化": 643,
      "北": 644,
      "匪": 645,
      "匹": 646,
      "区": 647,
      "區": 648,
      "十": 649,
      "千": 650,
      "半": 651,
      "卓": 652,
      "協": 653,
      "南": 654,
      "占": 655,
      "厚": 656,
      "原": 657,
      "去": 658,
      "參": 659,
      "及": 660,
      "友": 661,
      "反": 662,
      "取": 663,
      "受": 664,
      "口": 665,
      "古": 666,
      "句": 667,
      "只": 668,
      "可": 669,
      "台": 670,
      "史": 671,
      "右": 672,
      "合": 673,
      "吉": 674,
      "同": 675,
      "名": 676,
      "吏": 677,
      "君": 678,
      "吟": 679,
      "吳": 680,
      "吸": 681,
      "告": 682,
      "周": 683,
      "命": 684,
      "和": 685,
      "品": 686,
      "員": 687,
      "哭": 688,
      "哲": 689,
      "唐": 690,
      "商": 691,
      "善": 692,
      "喆": 693,
      "喪": 694,
      "営": 695,
      "器": 696,
      "嚴": 697,
      "囚": 698,
      "四": 699,
      "回": 700,
      "因": 701,
      "国": 702,
      "國": 703,
      "園": 704,
      "圓": 705,
      "土": 706,
      "在": 707,
      "地": 708,
      "圳": 709,
      "坊": 710,
      "城": 711,
      "域": 712,
      "基": 713,
      "堂": 714,
      "報": 715,
      "場": 716,
      "塔": 717,
      "塘": 718,
      "塚": 719,
      "塵": 720,
      "境": 721,
      "增": 722,
      "壇": 723,
      "士": 724,
      "壬": 725,
      "壽": 726,
      "変": 727,
      "外": 728,
      "多": 729,
      "夢": 730,
      "大": 731,
      "天": 732,
      "太": 733,
      "失": 734,
      "奇": 735,
      "奉": 736,
      "奪": 737,
      "女": 738,
      "如": 739,
      "妾": 740,
      "始": 741,
      "姑": 742,
      "姓": 743,
      "委": 744,
      "姜": 745,
      "婚": 746,
      "嫁": 747,
      "子": 748,
      "字": 749,
      "存": 750,
      "學": 751,
      "守": 752,
      "安": 753,
      "宋": 754,
      "宗": 755,
      "官": 756,
      "定": 757,
      "宜": 758,
      "宮": 759,
      "害": 760,
      "家": 761,
      "容": 762,
      "富": 763,
      "察": 764,
      "實": 765,
      "寧": 766,
      "審": 767,
      "寬": 768,
      "寶": 769,
      "寺": 770,
      "將": 771,
      "尊": 772,
      "對": 773,
      "小": 774,
      "尖": 775,
      "尹": 776,
      "局": 777,
      "屬": 778,
      "山": 779,
      "岡": 780,
      "岸": 781,
      "峯": 782,
      "島": 783,
      "崇": 784,
      "崔": 785,
      "川": 786,
      "州": 787,
      "工": 788,
      "左": 789,
      "市": 790,
      "帝": 791,
      "師": 792,
      "幅": 793,
      "幌": 794,
      "幕": 795,
      "平": 796,
      "年": 797,
      "底": 798,
      "府": 799,
      "度": 800,
      "庫": 801,
      "庵": 802,
      "廈": 803,
      "廣": 804,
      "廳": 805,
      "延": 806,
      "建": 807,
      "弊": 808,
      "式": 809,
      "引": 810,
      "弟": 811,
      "强": 812,
      "律": 813,
      "後": 814,
      "得": 815,
      "從": 816,
      "御": 817,
      "復": 818,
      "德": 819,
      "心": 820,
      "必": 821,
      "忍": 822,
      "志": 823,
      "忘": 824,
      "忙": 825,
      "念": 826,
      "怒": 827,
      "思": 828,
      "怠": 829,
      "急": 830,
      "性": 831,
      "怨": 832,
      "恋": 833,
      "恒": 834,
      "恥": 835,
      "恨": 836,
      "息": 837,
      "悔": 838,
      "悚": 839,
      "情": 840,
      "惑": 841,
      "惟": 842,
      "惠": 843,
      "惡": 844,
      "想": 845,
      "惻": 846,
      "意": 847,
      "愚": 848,
      "愛": 849,
      "感": 850,
      "愧": 851,
      "態": 852,
      "慕": 853,
      "慮": 854,
      "慶": 855,
      "憲": 856,
      "懈": 857,
      "應": 858,
      "懐": 859,
      "懲": 860,
      "戍": 861,
      "成": 862,
      "我": 863,
      "戒": 864,
      "戰": 865,
      "房": 866,
      "所": 867,
      "手": 868,
      "扶": 869,
      "抗": 870,
      "折": 871,
      "披": 872,
      "拂": 873,
      "拒": 874,
      "拜": 875,
      "指": 876,
      "推": 877,
      "提": 878,
      "揚": 879,
      "援": 880,
      "搬": 881,
      "撮": 882,
      "據": 883,
      "支": 884,
      "改": 885,
      "放": 886,
      "政": 887,
      "故": 888,
      "效": 889,
      "敍": 890,
      "敎": 891,
      "救": 892,
      "敗": 893,
      "敘": 894,
      "數": 895,
      "文": 896,
      "斥": 897,
      "新": 898,
      "斷": 899,
      "方": 900,
      "施": 901,
      "族": 902,
      "日": 903,
      "昇": 904,
      "昊": 905,
      "昌": 906,
      "明": 907,
      "易": 908,
      "星": 909,
      "昭": 910,
      "是": 911,
      "昻": 912,
      "時": 913,
      "晉": 914,
      "晋": 915,
      "晴": 916,
      "暮": 917,
      "暴": 918,
      "曰": 919,
      "曲": 920,
      "書": 921,
      "替": 922,
      "最": 923,
      "會": 924,
      "月": 925,
      "有": 926,
      "服": 927,
      "望": 928,
      "朝": 929,
      "木": 930,
      "未": 931,
      "末": 932,
      "本": 933,
      "札": 934,
      "朱": 935,
      "朴": 936,
      "李": 937,
      "杜": 938,
      "杯": 939,
      "東": 940,
      "松": 941,
      "林": 942,
      "果": 943,
      "某": 944,
      "染": 945,
      "柳": 946,
      "査": 947,
      "校": 948,
      "核": 949,
      "根": 950,
      "格": 951,
      "栽": 952,
      "案": 953,
      "梅": 954,
      "條": 955,
      "梨": 956,
      "棄": 957,
      "椅": 958,
      "植": 959,
      "業": 960,
      "榮": 961,
      "槇": 962,
      "槪": 963,
      "槿": 964,
      "樂": 965,
      "樹": 966,
      "樽": 967,
      "機": 968,
      "檢": 969,
      "權": 970,
      "次": 971,
      "欺": 972,
      "歌": 973,
      "歎": 974,
      "正": 975,
      "步": 976,
      "歷": 977,
      "死": 978,
      "殺": 979,
      "殿": 980,
      "母": 981,
      "氏": 982,
      "民": 983,
      "氣": 984,
      "水": 985,
      "永": 986,
      "汚": 987,
      "汝": 988,
      "江": 989,
      "決": 990,
      "沈": 991,
      "河": 992,
      "治": 993,
      "泉": 994,
      "法": 995,
      "波": 996,
      "泰": 997,
      "洑": 998,
      "洞": 999,
      "津": 1000,
      "洲": 1001,
      "活": 1002,
      "派": 1003,
      "浦": 1004,
      "浮": 1005,
      "海": 1006,
      "淑": 1007,
      "淚": 1008,
      "淫": 1009,
      "深": 1010,
      "淳": 1011,
      "淸": 1012,
      "渡": 1013,
      "測": 1014,
      "渴": 1015,
      "湖": 1016,
      "源": 1017,
      "準": 1018,
      "滅": 1019,
      "漆": 1020,
      "演": 1021,
      "漢": 1022,
      "潜": 1023,
      "潮": 1024,
      "澳": 1025,
      "濟": 1026,
      "濠": 1027,
      "火": 1028,
      "災": 1029,
      "炳": 1030,
      "烹": 1031,
      "無": 1032,
      "煙": 1033,
      "熙": 1034,
      "熱": 1035,
      "燈": 1036,
      "燭": 1037,
      "爲": 1038,
      "爵": 1039,
      "父": 1040,
      "版": 1041,
      "牛": 1042,
      "物": 1043,
      "特": 1044,
      "犬": 1045,
      "犯": 1046,
      "狗": 1047,
      "狡": 1048,
      "猛": 1049,
      "猶": 1050,
      "獄": 1051,
      "獨": 1052,
      "獸": 1053,
      "獻": 1054,
      "玉": 1055,
      "王": 1056,
      "班": 1057,
      "現": 1058,
      "理": 1059,
      "瑞": 1060,
      "璽": 1061,
      "甘": 1062,
      "生": 1063,
      "産": 1064,
      "用": 1065,
      "田": 1066,
      "由": 1067,
      "甲": 1068,
      "申": 1069,
      "男": 1070,
      "画": 1071,
      "界": 1072,
      "畓": 1073,
      "留": 1074,
      "異": 1075,
      "當": 1076,
      "疆": 1077,
      "疏": 1078,
      "病": 1079,
      "療": 1080,
      "發": 1081,
      "白": 1082,
      "百": 1083,
      "的": 1084,
      "益": 1085,
      "盛": 1086,
      "盜": 1087,
      "監": 1088,
      "目": 1089,
      "盲": 1090,
      "相": 1091,
      "省": 1092,
      "眞": 1093,
      "眼": 1094,
      "督": 1095,
      "睿": 1096,
      "矣": 1097,
      "知": 1098,
      "矯": 1099,
      "石": 1100,
      "砂": 1101,
      "破": 1102,
      "硬": 1103,
      "碍": 1104,
      "碑": 1105,
      "碩": 1106,
      "磁": 1107,
      "社": 1108,
      "祉": 1109,
      "祖": 1110,
      "祝": 1111,
      "神": 1112,
      "禁": 1113,
      "禍": 1114,
      "福": 1115,
      "禮": 1116,
      "秀": 1117,
      "私": 1118,
      "秘": 1119,
      "移": 1120,
      "稅": 1121,
      "種": 1122,
      "積": 1123,
      "空": 1124,
      "窒": 1125,
      "窮": 1126,
      "竊": 1127,
      "立": 1128,
      "章": 1129,
      "童": 1130,
      "端": 1131,
      "竹": 1132,
      "第": 1133,
      "等": 1134,
      "答": 1135,
      "算": 1136,
      "箱": 1137,
      "範": 1138,
      "築": 1139,
      "籍": 1140,
      "米": 1141,
      "粕": 1142,
      "精": 1143,
      "紀": 1144,
      "約": 1145,
      "紋": 1146,
      "紙": 1147,
      "級": 1148,
      "紫": 1149,
      "紹": 1150,
      "終": 1151,
      "結": 1152,
      "給": 1153,
      "統": 1154,
      "絶": 1155,
      "經": 1156,
      "緊": 1157,
      "緖": 1158,
      "線": 1159,
      "縛": 1160,
      "總": 1161,
      "續": 1162,
      "罔": 1163,
      "罪": 1164,
      "置": 1165,
      "罰": 1166,
      "羅": 1167,
      "美": 1168,
      "羞": 1169,
      "義": 1170,
      "考": 1171,
      "者": 1172,
      "而": 1173,
      "耕": 1174,
      "耳": 1175,
      "聖": 1176,
      "聞": 1177,
      "聲": 1178,
      "職": 1179,
      "聽": 1180,
      "肅": 1181,
      "肉": 1182,
      "肥": 1183,
      "育": 1184,
      "胎": 1185,
      "胞": 1186,
      "脂": 1187,
      "脈": 1188,
      "脫": 1189,
      "腐": 1190,
      "膏": 1191,
      "臣": 1192,
      "臥": 1193,
      "臨": 1194,
      "自": 1195,
      "致": 1196,
      "與": 1197,
      "興": 1198,
      "舊": 1199,
      "舞": 1200,
      "般": 1201,
      "舶": 1202,
      "船": 1203,
      "艦": 1204,
      "色": 1205,
      "芥": 1206,
      "花": 1207,
      "若": 1208,
      "苦": 1209,
      "英": 1210,
      "茶": 1211,
      "草": 1212,
      "莞": 1213,
      "華": 1214,
      "菴": 1215,
      "萬": 1216,
      "落": 1217,
      "蓋": 1218,
      "蔑": 1219,
      "蔽": 1220,
      "薰": 1221,
      "藏": 1222,
      "藤": 1223,
      "藥": 1224,
      "蘇": 1225,
      "蘭": 1226,
      "處": 1227,
      "號": 1228,
      "血": 1229,
      "行": 1230,
      "術": 1231,
      "衛": 1232,
      "衣": 1233,
      "表": 1234,
      "衫": 1235,
      "袋": 1236,
      "裁": 1237,
      "装": 1238,
      "補": 1239,
      "複": 1240,
      "褻": 1241,
      "襟": 1242,
      "襲": 1243,
      "西": 1244,
      "要": 1245,
      "見": 1246,
      "規": 1247,
      "親": 1248,
      "角": 1249,
      "解": 1250,
      "言": 1251,
      "計": 1252,
      "訓": 1253,
      "記": 1254,
      "設": 1255,
      "許": 1256,
      "訴": 1257,
      "診": 1258,
      "詐": 1259,
      "詩": 1260,
      "誘": 1261,
      "語": 1262,
      "誰": 1263,
      "課": 1264,
      "調": 1265,
      "請": 1266,
      "論": 1267,
      "講": 1268,
      "謝": 1269,
      "證": 1270,
      "識": 1271,
      "警": 1272,
      "譯": 1273,
      "議": 1274,
      "護": 1275,
      "讀": 1276,
      "讐": 1277,
      "讓": 1278,
      "诚": 1279,
      "谷": 1280,
      "豁": 1281,
      "豊": 1282,
      "財": 1283,
      "貧": 1284,
      "貨": 1285,
      "貪": 1286,
      "責": 1287,
      "貴": 1288,
      "費": 1289,
      "資": 1290,
      "賞": 1291,
      "賢": 1292,
      "賦": 1293,
      "赤": 1294,
      "超": 1295,
      "趙": 1296,
      "路": 1297,
      "踐": 1298,
      "蹟": 1299,
      "身": 1300,
      "車": 1301,
      "軍": 1302,
      "転": 1303,
      "載": 1304,
      "輕": 1305,
      "輛": 1306,
      "輝": 1307,
      "輪": 1308,
      "輸": 1309,
      "轉": 1310,
      "轍": 1311,
      "轮": 1312,
      "辭": 1313,
      "辰": 1314,
      "農": 1315,
      "返": 1316,
      "述": 1317,
      "追": 1318,
      "退": 1319,
      "送": 1320,
      "通": 1321,
      "造": 1322,
      "週": 1323,
      "進": 1324,
      "逸": 1325,
      "遇": 1326,
      "運": 1327,
      "過": 1328,
      "道": 1329,
      "遡": 1330,
      "遷": 1331,
      "選": 1332,
      "遺": 1333,
      "邑": 1334,
      "邦": 1335,
      "邪": 1336,
      "邱": 1337,
      "郞": 1338,
      "郡": 1339,
      "部": 1340,
      "都": 1341,
      "鄕": 1342,
      "酒": 1343,
      "酬": 1344,
      "酵": 1345,
      "酸": 1346,
      "醫": 1347,
      "里": 1348,
      "重": 1349,
      "野": 1350,
      "量": 1351,
      "金": 1352,
      "釣": 1353,
      "鉄": 1354,
      "銃": 1355,
      "鋈": 1356,
      "錄": 1357,
      "錢": 1358,
      "鐘": 1359,
      "鐵": 1360,
      "鑑": 1361,
      "長": 1362,
      "門": 1363,
      "開": 1364,
      "間": 1365,
      "閣": 1366,
      "關": 1367,
      "防": 1368,
      "阿": 1369,
      "附": 1370,
      "陞": 1371,
      "院": 1372,
      "除": 1373,
      "陰": 1374,
      "陳": 1375,
      "陸": 1376,
      "隊": 1377,
      "障": 1378,
      "隨": 1379,
      "隱": 1380,
      "離": 1381,
      "難": 1382,
      "雨": 1383,
      "雲": 1384,
      "電": 1385,
      "需": 1386,
      "震": 1387,
      "霜": 1388,
      "露": 1389,
      "霹": 1390,
      "靂": 1391,
      "靑": 1392,
      "青": 1393,
      "靖": 1394,
      "非": 1395,
      "面": 1396,
      "革": 1397,
      "鞠": 1398,
      "韓": 1399,
      "音": 1400,
      "韻": 1401,
      "順": 1402,
      "須": 1403,
      "領": 1404,
      "願": 1405,
      "類": 1406,
      "風": 1407,
      "飛": 1408,
      "食": 1409,
      "飮": 1410,
      "飾": 1411,
      "養": 1412,
      "餘": 1413,
      "首": 1414,
      "馬": 1415,
      "駅": 1416,
      "骨": 1417,
      "體": 1418,
      "高": 1419,
      "鬼": 1420,
      "魂": 1421,
      "魚": 1422,
      "鮮": 1423,
      "鳥": 1424,
      "鳳": 1425,
      "鳴": 1426,
      "鹿": 1427,
      "麥": 1428,
      "麻": 1429,
      "黃": 1430,
      "黑": 1431,
      "默": 1432,
      "黙": 1433,
      "黨": 1434,
      "鼎": 1435,
      "鼠": 1436,
      "鼻": 1437,
      "齋": 1438,
      "龜": 1439,
      "꙼": 1440,
      "가": 1441,
      "각": 1442,
      "갂": 1443,
      "간": 1444,
      "갅": 1445,
      "갇": 1446,
      "갈": 1447,
      "갉": 1448,
      "감": 1449,
      "갑": 1450,
      "값": 1451,
      "갓": 1452,
      "갔": 1453,
      "강": 1454,
      "갖": 1455,
      "갗": 1456,
      "갘": 1457,
      "같": 1458,
      "갚": 1459,
      "갛": 1460,
      "개": 1461,
      "객": 1462,
      "갠": 1463,
      "갤": 1464,
      "갬": 1465,
      "갭": 1466,
      "갯": 1467,
      "갰": 1468,
      "갱": 1469,
      "갸": 1470,
      "갹": 1471,
      "걀": 1472,
      "걈": 1473,
      "걍": 1474,
      "걑": 1475,
      "걔": 1476,
      "거": 1477,
      "걱": 1478,
      "건": 1479,
      "걷": 1480,
      "걸": 1481,
      "검": 1482,
      "겁": 1483,
      "겂": 1484,
      "것": 1485,
      "겄": 1486,
      "겅": 1487,
      "겆": 1488,
      "겉": 1489,
      "겋": 1490,
      "게": 1491,
      "겍": 1492,
      "겎": 1493,
      "겐": 1494,
      "겔": 1495,
      "겜": 1496,
      "겝": 1497,
      "겟": 1498,
      "겠": 1499,
      "겡": 1500,
      "겧": 1501,
      "겨": 1502,
      "격": 1503,
      "겪": 1504,
      "견": 1505,
      "결": 1506,
      "겸": 1507,
      "겹": 1508,
      "겻": 1509,
      "겼": 1510,
      "경": 1511,
      "곁": 1512,
      "계": 1513,
      "곅": 1514,
      "곗": 1515,
      "곘": 1516,
      "곙": 1517,
      "고": 1518,
      "곡": 1519,
      "곤": 1520,
      "곧": 1521,
      "골": 1522,
      "곪": 1523,
      "곫": 1524,
      "곯": 1525,
      "곰": 1526,
      "곱": 1527,
      "곳": 1528,
      "공": 1529,
      "곶": 1530,
      "곺": 1531,
      "곻": 1532,
      "과": 1533,
      "곽": 1534,
      "관": 1535,
      "괄": 1536,
      "괌": 1537,
      "괍": 1538,
      "광": 1539,
      "괘": 1540,
      "괜": 1541,
      "괞": 1542,
      "괭": 1543,
      "괴": 1544,
      "괸": 1545,
      "굇": 1546,
      "굉": 1547,
      "교": 1548,
      "굔": 1549,
      "굡": 1550,
      "굣": 1551,
      "굥": 1552,
      "구": 1553,
      "국": 1554,
      "군": 1555,
      "굳": 1556,
      "굴": 1557,
      "굵": 1558,
      "굶": 1559,
      "굷": 1560,
      "굻": 1561,
      "굼": 1562,
      "굽": 1563,
      "굿": 1564,
      "궁": 1565,
      "궂": 1566,
      "궃": 1567,
      "궈": 1568,
      "권": 1569,
      "궍": 1570,
      "궐": 1571,
      "궜": 1572,
      "궝": 1573,
      "궤": 1574,
      "궴": 1575,
      "귀": 1576,
      "귁": 1577,
      "귄": 1578,
      "귈": 1579,
      "귑": 1580,
      "귓": 1581,
      "규": 1582,
      "귝": 1583,
      "균": 1584,
      "귤": 1585,
      "귬": 1586,
      "그": 1587,
      "극": 1588,
      "근": 1589,
      "귿": 1590,
      "글": 1591,
      "긁": 1592,
      "긇": 1593,
      "금": 1594,
      "급": 1595,
      "긋": 1596,
      "긍": 1597,
      "긑": 1598,
      "긒": 1599,
      "긔": 1600,
      "기": 1601,
      "긱": 1602,
      "긴": 1603,
      "길": 1604,
      "김": 1605,
      "깁": 1606,
      "깂": 1607,
      "깃": 1608,
      "깄": 1609,
      "깅": 1610,
      "깆": 1611,
      "깉": 1612,
      "깊": 1613,
      "까": 1614,
      "깍": 1615,
      "깎": 1616,
      "깐": 1617,
      "깓": 1618,
      "깔": 1619,
      "깜": 1620,
      "깝": 1621,
      "깞": 1622,
      "깟": 1623,
      "깠": 1624,
      "깡": 1625,
      "깢": 1626,
      "깤": 1627,
      "깥": 1628,
      "깨": 1629,
      "깬": 1630,
      "깰": 1631,
      "깻": 1632,
      "깼": 1633,
      "깽": 1634,
      "꺄": 1635,
      "꺠": 1636,
      "꺼": 1637,
      "꺽": 1638,
      "꺾": 1639,
      "껀": 1640,
      "껄": 1641,
      "껌": 1642,
      "껍": 1643,
      "껏": 1644,
      "껐": 1645,
      "껑": 1646,
      "께": 1647,
      "껙": 1648,
      "껜": 1649,
      "껬": 1650,
      "껴": 1651,
      "꼄": 1652,
      "꼅": 1653,
      "꼇": 1654,
      "꼈": 1655,
      "꼐": 1656,
      "꼬": 1657,
      "꼭": 1658,
      "꼰": 1659,
      "꼴": 1660,
      "꼹": 1661,
      "꼼": 1662,
      "꼽": 1663,
      "꼿": 1664,
      "꽁": 1665,
      "꽂": 1666,
      "꽃": 1667,
      "꽈": 1668,
      "꽉": 1669,
      "꽐": 1670,
      "꽝": 1671,
      "꽤": 1672,
      "꽥": 1673,
      "꽬": 1674,
      "꽹": 1675,
      "꾀": 1676,
      "꾁": 1677,
      "꾐": 1678,
      "꾜": 1679,
      "꾸": 1680,
      "꾹": 1681,
      "꾼": 1682,
      "꾾": 1683,
      "꿀": 1684,
      "꿃": 1685,
      "꿇": 1686,
      "꿈": 1687,
      "꿉": 1688,
      "꿋": 1689,
      "꿍": 1690,
      "꿎": 1691,
      "꿏": 1692,
      "꿔": 1693,
      "꿘": 1694,
      "꿧": 1695,
      "꿨": 1696,
      "꿩": 1697,
      "꿰": 1698,
      "꿴": 1699,
      "뀌": 1700,
      "뀐": 1701,
      "뀔": 1702,
      "뀜": 1703,
      "뀝": 1704,
      "뀨": 1705,
      "끄": 1706,
      "끈": 1707,
      "끊": 1708,
      "끋": 1709,
      "끌": 1710,
      "끍": 1711,
      "끓": 1712,
      "끔": 1713,
      "끕": 1714,
      "끗": 1715,
      "끙": 1716,
      "끚": 1717,
      "끝": 1718,
      "끼": 1719,
      "끽": 1720,
      "낀": 1721,
      "낄": 1722,
      "낌": 1723,
      "낍": 1724,
      "낑": 1725,
      "나": 1726,
      "낙": 1727,
      "낚": 1728,
      "난": 1729,
      "낟": 1730,
      "날": 1731,
      "낡": 1732,
      "남": 1733,
      "납": 1734,
      "낫": 1735,
      "났": 1736,
      "낭": 1737,
      "낮": 1738,
      "낯": 1739,
      "낱": 1740,
      "낲": 1741,
      "낳": 1742,
      "내": 1743,
      "낵": 1744,
      "낸": 1745,
      "낼": 1746,
      "냄": 1747,
      "냅": 1748,
      "냇": 1749,
      "냈": 1750,
      "냉": 1751,
      "냐": 1752,
      "냑": 1753,
      "냔": 1754,
      "냘": 1755,
      "냠": 1756,
      "냥": 1757,
      "냦": 1758,
      "냬": 1759,
      "너": 1760,
      "넉": 1761,
      "넋": 1762,
      "넌": 1763,
      "넎": 1764,
      "널": 1765,
      "넒": 1766,
      "넓": 1767,
      "넔": 1768,
      "넗": 1769,
      "넘": 1770,
      "넙": 1771,
      "넚": 1772,
      "넛": 1773,
      "넜": 1774,
      "넝": 1775,
      "넞": 1776,
      "넣": 1777,
      "네": 1778,
      "넥": 1779,
      "넨": 1780,
      "넬": 1781,
      "넴": 1782,
      "넵": 1783,
      "넷": 1784,
      "넸": 1785,
      "넹": 1786,
      "녀": 1787,
      "녁": 1788,
      "년": 1789,
      "녇": 1790,
      "녈": 1791,
      "념": 1792,
      "녓": 1793,
      "녔": 1794,
      "녕": 1795,
      "녘": 1796,
      "녜": 1797,
      "노": 1798,
      "녹": 1799,
      "논": 1800,
      "녾": 1801,
      "놀": 1802,
      "놈": 1803,
      "놉": 1804,
      "놋": 1805,
      "농": 1806,
      "놐": 1807,
      "높": 1808,
      "놓": 1809,
      "놔": 1810,
      "놥": 1811,
      "놧": 1812,
      "놨": 1813,
      "놯": 1814,
      "놰": 1815,
      "뇌": 1816,
      "뇨": 1817,
      "뇬": 1818,
      "뇸": 1819,
      "뇽": 1820,
      "누": 1821,
      "눅": 1822,
      "눈": 1823,
      "눋": 1824,
      "눌": 1825,
      "눔": 1826,
      "눕": 1827,
      "눗": 1828,
      "눙": 1829,
      "눞": 1830,
      "눠": 1831,
      "눴": 1832,
      "뉘": 1833,
      "뉜": 1834,
      "뉨": 1835,
      "뉩": 1836,
      "뉴": 1837,
      "뉼": 1838,
      "늄": 1839,
      "늉": 1840,
      "느": 1841,
      "늑": 1842,
      "는": 1843,
      "늗": 1844,
      "늘": 1845,
      "늙": 1846,
      "늠": 1847,
      "늡": 1848,
      "늣": 1849,
      "능": 1850,
      "늦": 1851,
      "늨": 1852,
      "늪": 1853,
      "늬": 1854,
      "니": 1855,
      "닉": 1856,
      "닊": 1857,
      "닌": 1858,
      "닏": 1859,
      "닐": 1860,
      "님": 1861,
      "닙": 1862,
      "닛": 1863,
      "닝": 1864,
      "닞": 1865,
      "닣": 1866,
      "다": 1867,
      "닥": 1868,
      "닦": 1869,
      "단": 1870,
      "닫": 1871,
      "달": 1872,
      "닭": 1873,
      "닮": 1874,
      "닯": 1875,
      "닳": 1876,
      "담": 1877,
      "답": 1878,
      "닷": 1879,
      "닸": 1880,
      "당": 1881,
      "닺": 1882,
      "닻": 1883,
      "닼": 1884,
      "닾": 1885,
      "닿": 1886,
      "대": 1887,
      "댁": 1888,
      "댄": 1889,
      "댈": 1890,
      "댐": 1891,
      "댑": 1892,
      "댓": 1893,
      "댔": 1894,
      "댕": 1895,
      "댜": 1896,
      "댠": 1897,
      "댯": 1898,
      "댱": 1899,
      "댸": 1900,
      "더": 1901,
      "덕": 1902,
      "던": 1903,
      "덜": 1904,
      "덞": 1905,
      "덟": 1906,
      "덤": 1907,
      "덥": 1908,
      "덧": 1909,
      "덩": 1910,
      "덪": 1911,
      "덫": 1912,
      "덮": 1913,
      "덯": 1914,
      "데": 1915,
      "덱": 1916,
      "덴": 1917,
      "델": 1918,
      "뎀": 1919,
      "뎁": 1920,
      "뎃": 1921,
      "뎄": 1922,
      "뎅": 1923,
      "뎈": 1924,
      "뎌": 1925,
      "뎟": 1926,
      "뎠": 1927,
      "뎡": 1928,
      "도": 1929,
      "독": 1930,
      "돈": 1931,
      "돋": 1932,
      "돌": 1933,
      "돐": 1934,
      "돔": 1935,
      "돕": 1936,
      "돗": 1937,
      "동": 1938,
      "돚": 1939,
      "돛": 1940,
      "돟": 1941,
      "돠": 1942,
      "돤": 1943,
      "돨": 1944,
      "돼": 1945,
      "됀": 1946,
      "됄": 1947,
      "됌": 1948,
      "됍": 1949,
      "됏": 1950,
      "됐": 1951,
      "되": 1952,
      "됙": 1953,
      "된": 1954,
      "될": 1955,
      "됨": 1956,
      "됩": 1957,
      "됫": 1958,
      "됬": 1959,
      "됭": 1960,
      "됴": 1961,
      "두": 1962,
      "둑": 1963,
      "둔": 1964,
      "둘": 1965,
      "둠": 1966,
      "둡": 1967,
      "둣": 1968,
      "둥": 1969,
      "둬": 1970,
      "둰": 1971,
      "둿": 1972,
      "뒀": 1973,
      "뒈": 1974,
      "뒌": 1975,
      "뒤": 1976,
      "뒷": 1977,
      "뒸": 1978,
      "뒹": 1979,
      "듀": 1980,
      "듈": 1981,
      "듐": 1982,
      "듕": 1983,
      "드": 1984,
      "득": 1985,
      "든": 1986,
      "듣": 1987,
      "들": 1988,
      "듦": 1989,
      "듧": 1990,
      "듬": 1991,
      "듭": 1992,
      "듯": 1993,
      "등": 1994,
      "듲": 1995,
      "듵": 1996,
      "듸": 1997,
      "듼": 1998,
      "딋": 1999,
      "디": 2000,
      "딕": 2001,
      "딘": 2002,
      "딛": 2003,
      "딜": 2004,
      "딤": 2005,
      "딥": 2006,
      "딧": 2007,
      "딨": 2008,
      "딩": 2009,
      "딪": 2010,
      "딫": 2011,
      "따": 2012,
      "딱": 2013,
      "딲": 2014,
      "딴": 2015,
      "딷": 2016,
      "딸": 2017,
      "땀": 2018,
      "땁": 2019,
      "땃": 2020,
      "땄": 2021,
      "땅": 2022,
      "땋": 2023,
      "때": 2024,
      "땐": 2025,
      "땔": 2026,
      "땜": 2027,
      "땟": 2028,
      "땠": 2029,
      "땡": 2030,
      "땢": 2031,
      "땨": 2032,
      "떄": 2033,
      "떠": 2034,
      "떡": 2035,
      "떢": 2036,
      "떤": 2037,
      "떧": 2038,
      "떨": 2039,
      "떰": 2040,
      "떱": 2041,
      "떳": 2042,
      "떴": 2043,
      "떵": 2044,
      "떻": 2045,
      "떼": 2046,
      "뗀": 2047,
      "뗄": 2048,
      "뗌": 2049,
      "뗍": 2050,
      "뗏": 2051,
      "뗐": 2052,
      "뗳": 2053,
      "뗴": 2054,
      "또": 2055,
      "똑": 2056,
      "똗": 2057,
      "똘": 2058,
      "똥": 2059,
      "똬": 2060,
      "뙤": 2061,
      "뚜": 2062,
      "뚝": 2063,
      "뚠": 2064,
      "뚤": 2065,
      "뚫": 2066,
      "뚬": 2067,
      "뚱": 2068,
      "뛰": 2069,
      "뛴": 2070,
      "뛸": 2071,
      "뜀": 2072,
      "뜁": 2073,
      "뜌": 2074,
      "뜨": 2075,
      "뜩": 2076,
      "뜬": 2077,
      "뜯": 2078,
      "뜰": 2079,
      "뜷": 2080,
      "뜸": 2081,
      "뜹": 2082,
      "뜻": 2083,
      "뜿": 2084,
      "띁": 2085,
      "띄": 2086,
      "띈": 2087,
      "띌": 2088,
      "띔": 2089,
      "띕": 2090,
      "띠": 2091,
      "띡": 2092,
      "띤": 2093,
      "띨": 2094,
      "띱": 2095,
      "띵": 2096,
      "라": 2097,
      "락": 2098,
      "란": 2099,
      "랁": 2100,
      "랃": 2101,
      "랄": 2102,
      "랆": 2103,
      "람": 2104,
      "랍": 2105,
      "랎": 2106,
      "랏": 2107,
      "랐": 2108,
      "랑": 2109,
      "랔": 2110,
      "랖": 2111,
      "랗": 2112,
      "래": 2113,
      "랙": 2114,
      "랜": 2115,
      "랠": 2116,
      "램": 2117,
      "랩": 2118,
      "랫": 2119,
      "랬": 2120,
      "랭": 2121,
      "랴": 2122,
      "략": 2123,
      "랸": 2124,
      "랼": 2125,
      "량": 2126,
      "럐": 2127,
      "러": 2128,
      "럭": 2129,
      "런": 2130,
      "럴": 2131,
      "럼": 2132,
      "럽": 2133,
      "럾": 2134,
      "럿": 2135,
      "렀": 2136,
      "렁": 2137,
      "렇": 2138,
      "레": 2139,
      "렉": 2140,
      "렌": 2141,
      "렐": 2142,
      "렘": 2143,
      "렙": 2144,
      "렛": 2145,
      "렜": 2146,
      "렝": 2147,
      "렠": 2148,
      "렣": 2149,
      "려": 2150,
      "력": 2151,
      "련": 2152,
      "렬": 2153,
      "렴": 2154,
      "렵": 2155,
      "렷": 2156,
      "렸": 2157,
      "령": 2158,
      "렺": 2159,
      "렿": 2160,
      "례": 2161,
      "롄": 2162,
      "롓": 2163,
      "로": 2164,
      "록": 2165,
      "론": 2166,
      "롤": 2167,
      "롬": 2168,
      "롭": 2169,
      "롯": 2170,
      "롱": 2171,
      "롷": 2172,
      "롸": 2173,
      "뢰": 2174,
      "룀": 2175,
      "룁": 2176,
      "료": 2177,
      "룡": 2178,
      "루": 2179,
      "룩": 2180,
      "룬": 2181,
      "룰": 2182,
      "룸": 2183,
      "룹": 2184,
      "룻": 2185,
      "룽": 2186,
      "뤄": 2187,
      "뤗": 2188,
      "뤘": 2189,
      "뤠": 2190,
      "뤼": 2191,
      "류": 2192,
      "륙": 2193,
      "륜": 2194,
      "륟": 2195,
      "률": 2196,
      "륨": 2197,
      "륭": 2198,
      "르": 2199,
      "륵": 2200,
      "른": 2201,
      "륻": 2202,
      "를": 2203,
      "릂": 2204,
      "릃": 2205,
      "름": 2206,
      "릅": 2207,
      "릇": 2208,
      "릉": 2209,
      "릎": 2210,
      "릏": 2211,
      "릐": 2212,
      "리": 2213,
      "릭": 2214,
      "린": 2215,
      "릴": 2216,
      "림": 2217,
      "립": 2218,
      "릿": 2219,
      "링": 2220,
      "맂": 2221,
      "맇": 2222,
      "마": 2223,
      "막": 2224,
      "맊": 2225,
      "만": 2226,
      "많": 2227,
      "맏": 2228,
      "말": 2229,
      "맑": 2230,
      "맗": 2231,
      "맘": 2232,
      "맙": 2233,
      "맛": 2234,
      "망": 2235,
      "맞": 2236,
      "맟": 2237,
      "맡": 2238,
      "맣": 2239,
      "매": 2240,
      "맥": 2241,
      "맨": 2242,
      "맫": 2243,
      "맬": 2244,
      "맴": 2245,
      "맵": 2246,
      "맷": 2247,
      "맸": 2248,
      "맹": 2249,
      "맺": 2250,
      "맻": 2251,
      "맽": 2252,
      "먀": 2253,
      "먄": 2254,
      "먕": 2255,
      "머": 2256,
      "먹": 2257,
      "먼": 2258,
      "먾": 2259,
      "멀": 2260,
      "멈": 2261,
      "멉": 2262,
      "멊": 2263,
      "멋": 2264,
      "멍": 2265,
      "멎": 2266,
      "멏": 2267,
      "멑": 2268,
      "멓": 2269,
      "메": 2270,
      "멕": 2271,
      "멘": 2272,
      "멜": 2273,
      "멤": 2274,
      "멥": 2275,
      "멧": 2276,
      "멩": 2277,
      "며": 2278,
      "멱": 2279,
      "면": 2280,
      "멸": 2281,
      "몀": 2282,
      "몃": 2283,
      "몄": 2284,
      "명": 2285,
      "몆": 2286,
      "몇": 2287,
      "몈": 2288,
      "몌": 2289,
      "모": 2290,
      "목": 2291,
      "몪": 2292,
      "몫": 2293,
      "몬": 2294,
      "몯": 2295,
      "몰": 2296,
      "몱": 2297,
      "몴": 2298,
      "몸": 2299,
      "몹": 2300,
      "못": 2301,
      "몼": 2302,
      "몽": 2303,
      "몾": 2304,
      "뫀": 2305,
      "뫂": 2306,
      "뫃": 2307,
      "뫄": 2308,
      "뫈": 2309,
      "뫖": 2310,
      "뫼": 2311,
      "묘": 2312,
      "묙": 2313,
      "묜": 2314,
      "묭": 2315,
      "무": 2316,
      "묵": 2317,
      "묶": 2318,
      "문": 2319,
      "묹": 2320,
      "묻": 2321,
      "물": 2322,
      "묽": 2323,
      "뭄": 2324,
      "뭅": 2325,
      "뭇": 2326,
      "뭉": 2327,
      "뭊": 2328,
      "뭍": 2329,
      "뭏": 2330,
      "뭐": 2331,
      "뭑": 2332,
      "뭔": 2333,
      "뭘": 2334,
      "뭠": 2335,
      "뭡": 2336,
      "뭣": 2337,
      "뭬": 2338,
      "뮈": 2339,
      "뮌": 2340,
      "뮐": 2341,
      "뮙": 2342,
      "뮛": 2343,
      "뮤": 2344,
      "뮥": 2345,
      "뮨": 2346,
      "뮬": 2347,
      "뮴": 2348,
      "므": 2349,
      "믄": 2350,
      "믈": 2351,
      "믐": 2352,
      "믑": 2353,
      "믓": 2354,
      "믜": 2355,
      "미": 2356,
      "믹": 2357,
      "민": 2358,
      "믾": 2359,
      "믿": 2360,
      "밀": 2361,
      "밈": 2362,
      "밉": 2363,
      "밋": 2364,
      "밌": 2365,
      "밍": 2366,
      "밎": 2367,
      "및": 2368,
      "밑": 2369,
      "바": 2370,
      "박": 2371,
      "밖": 2372,
      "반": 2373,
      "받": 2374,
      "발": 2375,
      "밝": 2376,
      "밞": 2377,
      "밟": 2378,
      "밣": 2379,
      "밤": 2380,
      "밥": 2381,
      "밦": 2382,
      "밧": 2383,
      "밨": 2384,
      "방": 2385,
      "밪": 2386,
      "밫": 2387,
      "밬": 2388,
      "밭": 2389,
      "밮": 2390,
      "배": 2391,
      "백": 2392,
      "밴": 2393,
      "밷": 2394,
      "밸": 2395,
      "뱀": 2396,
      "뱁": 2397,
      "뱃": 2398,
      "뱄": 2399,
      "뱅": 2400,
      "뱆": 2401,
      "뱉": 2402,
      "뱌": 2403,
      "뱍": 2404,
      "뱔": 2405,
      "버": 2406,
      "벅": 2407,
      "번": 2408,
      "벋": 2409,
      "벌": 2410,
      "벍": 2411,
      "범": 2412,
      "법": 2413,
      "벗": 2414,
      "벙": 2415,
      "벚": 2416,
      "벜": 2417,
      "벞": 2418,
      "베": 2419,
      "벡": 2420,
      "벤": 2421,
      "벧": 2422,
      "벨": 2423,
      "벰": 2424,
      "벳": 2425,
      "벵": 2426,
      "벼": 2427,
      "벽": 2428,
      "벾": 2429,
      "변": 2430,
      "별": 2431,
      "볌": 2432,
      "볍": 2433,
      "볐": 2434,
      "병": 2435,
      "볔": 2436,
      "볕": 2437,
      "볘": 2438,
      "보": 2439,
      "복": 2440,
      "볶": 2441,
      "본": 2442,
      "볻": 2443,
      "볼": 2444,
      "봄": 2445,
      "봅": 2446,
      "봇": 2447,
      "봉": 2448,
      "봋": 2449,
      "봍": 2450,
      "봐": 2451,
      "봣": 2452,
      "봤": 2453,
      "봥": 2454,
      "봬": 2455,
      "봽": 2456,
      "뵀": 2457,
      "뵈": 2458,
      "뵌": 2459,
      "뵐": 2460,
      "뵙": 2461,
      "뵜": 2462,
      "뵤": 2463,
      "뵨": 2464,
      "부": 2465,
      "북": 2466,
      "붂": 2467,
      "분": 2468,
      "붇": 2469,
      "불": 2470,
      "붉": 2471,
      "붋": 2472,
      "붐": 2473,
      "붓": 2474,
      "붕": 2475,
      "붙": 2476,
      "붱": 2477,
      "뷔": 2478,
      "뷰": 2479,
      "뷱": 2480,
      "뷴": 2481,
      "뷸": 2482,
      "브": 2483,
      "븍": 2484,
      "븐": 2485,
      "블": 2486,
      "븡": 2487,
      "빂": 2488,
      "비": 2489,
      "빅": 2490,
      "빆": 2491,
      "빈": 2492,
      "빋": 2493,
      "빌": 2494,
      "빍": 2495,
      "빔": 2496,
      "빕": 2497,
      "빗": 2498,
      "빙": 2499,
      "빚": 2500,
      "빛": 2501,
      "빠": 2502,
      "빡": 2503,
      "빢": 2504,
      "빤": 2505,
      "빧": 2506,
      "빨": 2507,
      "빩": 2508,
      "빰": 2509,
      "빱": 2510,
      "빳": 2511,
      "빴": 2512,
      "빵": 2513,
      "빼": 2514,
      "빽": 2515,
      "뺀": 2516,
      "뺄": 2517,
      "뺌": 2518,
      "뺍": 2519,
      "뺏": 2520,
      "뺐": 2521,
      "뺑": 2522,
      "뺒": 2523,
      "뺓": 2524,
      "뺕": 2525,
      "뺨": 2526,
      "뺴": 2527,
      "뺵": 2528,
      "뻇": 2529,
      "뻐": 2530,
      "뻑": 2531,
      "뻔": 2532,
      "뻗": 2533,
      "뻘": 2534,
      "뻣": 2535,
      "뻤": 2536,
      "뻥": 2537,
      "뻬": 2538,
      "뻿": 2539,
      "뼈": 2540,
      "뼉": 2541,
      "뼌": 2542,
      "뼘": 2543,
      "뼛": 2544,
      "뼤": 2545,
      "뽀": 2546,
      "뽁": 2547,
      "뽄": 2548,
      "뽈": 2549,
      "뽐": 2550,
      "뽑": 2551,
      "뽕": 2552,
      "뽚": 2553,
      "뽱": 2554,
      "뾰": 2555,
      "뿅": 2556,
      "뿌": 2557,
      "뿍": 2558,
      "뿐": 2559,
      "뿔": 2560,
      "뿘": 2561,
      "뿜": 2562,
      "뿝": 2563,
      "뿹": 2564,
      "쀼": 2565,
      "쁘": 2566,
      "쁜": 2567,
      "쁠": 2568,
      "쁨": 2569,
      "쁩": 2570,
      "쁸": 2571,
      "삐": 2572,
      "삑": 2573,
      "삔": 2574,
      "삣": 2575,
      "삥": 2576,
      "사": 2577,
      "삭": 2578,
      "삯": 2579,
      "산": 2580,
      "삲": 2581,
      "살": 2582,
      "삵": 2583,
      "삶": 2584,
      "삷": 2585,
      "삻": 2586,
      "삼": 2587,
      "삽": 2588,
      "삿": 2589,
      "샀": 2590,
      "상": 2591,
      "샅": 2592,
      "샆": 2593,
      "새": 2594,
      "색": 2595,
      "샊": 2596,
      "샌": 2597,
      "샐": 2598,
      "샘": 2599,
      "샙": 2600,
      "샛": 2601,
      "샜": 2602,
      "생": 2603,
      "샤": 2604,
      "샥": 2605,
      "샨": 2606,
      "샬": 2607,
      "샴": 2608,
      "샵": 2609,
      "샷": 2610,
      "샸": 2611,
      "샹": 2612,
      "샾": 2613,
      "섀": 2614,
      "섕": 2615,
      "서": 2616,
      "석": 2617,
      "섞": 2618,
      "선": 2619,
      "섣": 2620,
      "설": 2621,
      "섥": 2622,
      "섬": 2623,
      "섭": 2624,
      "섯": 2625,
      "섰": 2626,
      "성": 2627,
      "세": 2628,
      "섹": 2629,
      "섻": 2630,
      "센": 2631,
      "셀": 2632,
      "셈": 2633,
      "셉": 2634,
      "셋": 2635,
      "셌": 2636,
      "셍": 2637,
      "셔": 2638,
      "셕": 2639,
      "션": 2640,
      "셜": 2641,
      "셧": 2642,
      "셨": 2643,
      "셩": 2644,
      "셰": 2645,
      "셴": 2646,
      "셸": 2647,
      "소": 2648,
      "속": 2649,
      "솎": 2650,
      "손": 2651,
      "솓": 2652,
      "솔": 2653,
      "솜": 2654,
      "솝": 2655,
      "솟": 2656,
      "송": 2657,
      "솣": 2658,
      "솥": 2659,
      "솬": 2660,
      "쇄": 2661,
      "쇠": 2662,
      "쇳": 2663,
      "쇼": 2664,
      "숀": 2665,
      "숍": 2666,
      "숏": 2667,
      "숖": 2668,
      "수": 2669,
      "숙": 2670,
      "순": 2671,
      "숟": 2672,
      "술": 2673,
      "숨": 2674,
      "숩": 2675,
      "숫": 2676,
      "숭": 2677,
      "숮": 2678,
      "숯": 2679,
      "숱": 2680,
      "숲": 2681,
      "숴": 2682,
      "숸": 2683,
      "숼": 2684,
      "쉅": 2685,
      "쉉": 2686,
      "쉐": 2687,
      "쉘": 2688,
      "쉬": 2689,
      "쉰": 2690,
      "쉴": 2691,
      "쉼": 2692,
      "쉽": 2693,
      "쉿": 2694,
      "슈": 2695,
      "슉": 2696,
      "슐": 2697,
      "슘": 2698,
      "슙": 2699,
      "슛": 2700,
      "슝": 2701,
      "스": 2702,
      "슥": 2703,
      "슨": 2704,
      "슬": 2705,
      "슭": 2706,
      "슴": 2707,
      "습": 2708,
      "슷": 2709,
      "승": 2710,
      "슺": 2711,
      "슽": 2712,
      "슾": 2713,
      "싑": 2714,
      "싚": 2715,
      "시": 2716,
      "식": 2717,
      "신": 2718,
      "싡": 2719,
      "싢": 2720,
      "싣": 2721,
      "실": 2722,
      "싦": 2723,
      "싫": 2724,
      "심": 2725,
      "십": 2726,
      "싯": 2727,
      "싱": 2728,
      "싲": 2729,
      "싶": 2730,
      "싷": 2731,
      "싸": 2732,
      "싹": 2733,
      "싼": 2734,
      "쌀": 2735,
      "쌂": 2736,
      "쌈": 2737,
      "쌉": 2738,
      "쌌": 2739,
      "쌍": 2740,
      "쌒": 2741,
      "쌓": 2742,
      "쌔": 2743,
      "쌘": 2744,
      "쌤": 2745,
      "쌥": 2746,
      "쌧": 2747,
      "쌨": 2748,
      "쌩": 2749,
      "쌰": 2750,
      "썅": 2751,
      "써": 2752,
      "썩": 2753,
      "썪": 2754,
      "썬": 2755,
      "썰": 2756,
      "썸": 2757,
      "썹": 2758,
      "썻": 2759,
      "썼": 2760,
      "썽": 2761,
      "쎄": 2762,
      "쎅": 2763,
      "쎈": 2764,
      "쎌": 2765,
      "쎘": 2766,
      "쎙": 2767,
      "쎤": 2768,
      "쎳": 2769,
      "쎼": 2770,
      "쏘": 2771,
      "쏙": 2772,
      "쏜": 2773,
      "쏟": 2774,
      "쏠": 2775,
      "쏨": 2776,
      "쏩": 2777,
      "쏫": 2778,
      "쏭": 2779,
      "쏱": 2780,
      "쏳": 2781,
      "쏴": 2782,
      "쏵": 2783,
      "쏼": 2784,
      "쐈": 2785,
      "쐐": 2786,
      "쐘": 2787,
      "쐬": 2788,
      "쐴": 2789,
      "쑈": 2790,
      "쑤": 2791,
      "쑥": 2792,
      "쑨": 2793,
      "쑵": 2794,
      "쑹": 2795,
      "쒀": 2796,
      "쒸": 2797,
      "쓉": 2798,
      "쓔": 2799,
      "쓰": 2800,
      "쓱": 2801,
      "쓴": 2802,
      "쓷": 2803,
      "쓸": 2804,
      "씀": 2805,
      "씁": 2806,
      "씅": 2807,
      "씌": 2808,
      "씍": 2809,
      "씨": 2810,
      "씩": 2811,
      "씪": 2812,
      "씬": 2813,
      "씯": 2814,
      "씰": 2815,
      "씸": 2816,
      "씹": 2817,
      "씻": 2818,
      "씼": 2819,
      "씽": 2820,
      "아": 2821,
      "악": 2822,
      "안": 2823,
      "앉": 2824,
      "않": 2825,
      "알": 2826,
      "앍": 2827,
      "앎": 2828,
      "앏": 2829,
      "앓": 2830,
      "암": 2831,
      "압": 2832,
      "앖": 2833,
      "앗": 2834,
      "았": 2835,
      "앙": 2836,
      "앚": 2837,
      "앜": 2838,
      "앝": 2839,
      "앞": 2840,
      "앟": 2841,
      "애": 2842,
      "액": 2843,
      "앤": 2844,
      "앨": 2845,
      "앰": 2846,
      "앱": 2847,
      "앴": 2848,
      "앵": 2849,
      "야": 2850,
      "약": 2851,
      "얀": 2852,
      "얄": 2853,
      "얇": 2854,
      "얉": 2855,
      "얌": 2856,
      "얍": 2857,
      "얏": 2858,
      "얐": 2859,
      "양": 2860,
      "얕": 2861,
      "얖": 2862,
      "얗": 2863,
      "얘": 2864,
      "얠": 2865,
      "어": 2866,
      "억": 2867,
      "얶": 2868,
      "언": 2869,
      "얹": 2870,
      "얺": 2871,
      "얻": 2872,
      "얼": 2873,
      "얽": 2874,
      "엃": 2875,
      "엄": 2876,
      "업": 2877,
      "없": 2878,
      "엇": 2879,
      "었": 2880,
      "엉": 2881,
      "엊": 2882,
      "엌": 2883,
      "엎": 2884,
      "엏": 2885,
      "에": 2886,
      "엑": 2887,
      "엔": 2888,
      "엗": 2889,
      "엘": 2890,
      "엠": 2891,
      "엡": 2892,
      "엣": 2893,
      "엤": 2894,
      "엥": 2895,
      "엧": 2896,
      "여": 2897,
      "역": 2898,
      "엮": 2899,
      "연": 2900,
      "열": 2901,
      "엶": 2902,
      "엷": 2903,
      "염": 2904,
      "엽": 2905,
      "엾": 2906,
      "엿": 2907,
      "였": 2908,
      "영": 2909,
      "옃": 2910,
      "옅": 2911,
      "옆": 2912,
      "옇": 2913,
      "예": 2914,
      "옌": 2915,
      "옐": 2916,
      "옛": 2917,
      "옜": 2918,
      "옢": 2919,
      "오": 2920,
      "옥": 2921,
      "온": 2922,
      "옪": 2923,
      "올": 2924,
      "옭": 2925,
      "옮": 2926,
      "옯": 2927,
      "옳": 2928,
      "옴": 2929,
      "옵": 2930,
      "옶": 2931,
      "옷": 2932,
      "옸": 2933,
      "옹": 2934,
      "옺": 2935,
      "옻": 2936,
      "옾": 2937,
      "와": 2938,
      "왁": 2939,
      "완": 2940,
      "왈": 2941,
      "왑": 2942,
      "왓": 2943,
      "왔": 2944,
      "왕": 2945,
      "왖": 2946,
      "왛": 2947,
      "왜": 2948,
      "왝": 2949,
      "왠": 2950,
      "왤": 2951,
      "왭": 2952,
      "왱": 2953,
      "왴": 2954,
      "외": 2955,
      "왼": 2956,
      "욌": 2957,
      "요": 2958,
      "욕": 2959,
      "욘": 2960,
      "욜": 2961,
      "욤": 2962,
      "욥": 2963,
      "욧": 2964,
      "용": 2965,
      "욬": 2966,
      "욮": 2967,
      "우": 2968,
      "욱": 2969,
      "운": 2970,
      "욷": 2971,
      "울": 2972,
      "욹": 2973,
      "움": 2974,
      "웁": 2975,
      "웃": 2976,
      "웅": 2977,
      "워": 2978,
      "웍": 2979,
      "원": 2980,
      "웒": 2981,
      "월": 2982,
      "웜": 2983,
      "웝": 2984,
